{"يا": 1, "من": 2, "ما": 3, "اله": 4, "و": 5, "في": 6, "على": 7, "ديما": 8, "انتي": 9, "انت": 10, "بس": 11, "شو": 12, "مش": 13, "الي": 14, "عم": 15, "كل": 16, "لا": 17, "عن": 18, "وجهك": 19, "ان": 20, "ولا": 21, "لبنان": 22, "واله": 23, "عليك": 24, "مع": 25, "شي": 26, "انا": 27, "يعني": 28, "انك": 29, "منك": 30, "عليكي": 31, "السيد": 32, "يلي": 33, "نانسي": 34, "اذا": 35, "روحي": 36, "لو": 37, "السبع": 38, "صادق": 39, "بلا": 40, "الستات": 41, "مين": 42, "هو": 43, "انو": 44, "لك": 45, "كان": 46, "هيك": 47, "ع": 48, "المطبخ": 49, "بنت": 50, "الثورة": 51, "واطية": 52, "اليمن": 53, "او": 54, "بعد": 55, "كتير": 56, "معك": 57, "قال": 58, "يمنى": 59, "كلن": 60, "الشعب": 61, "بدك": 62, "هي": 63, "رح": 64, "هذا": 65, "وين": 66, "النسوان": 67, "بلدك": 68, "حدا": 69, "كلنا": 70, "غير": 71, "العالم": 72, "الناس": 73, "حتى": 74, "علي": 75, "ريحتك": 76, "عندك": 77, "تفو": 78, "يوم": 79, "وحدة": 80, "فيكي": 81, "ه": 82, "هيدا": 83, "الى": 84, "وانتي": 85, "واحد": 86, "كيف": 87, "حالك": 88, "كمان": 89, "ست": 90, "ليش": 91, "قلبك": 92, "تحكي": 93, "اي": 94, "نوال": 95, "مصر": 96, "لما": 97, "وما": 98, "هيدي": 99, "كلهم": 100, "الا": 101, "متل": 102, "ايه": 103, "لعنة": 104, "ام": 105, "عشان": 106, "فيها": 107, "فى": 108, "مكانها": 109, "لازم": 110, "طرابلس": 111, "خليكي": 112, "ومن": 113, "فيه": 114, "تفه": 115, "انشاله": 116, "حزب": 117, "هل": 118, "شاء": 119, "الجيش": 120, "راسك": 121, "عنجد": 122, "ده": 123, "لسان": 124, "ضد": 125, "ف": 126, "دي": 127, "مثل": 128, "انضبي": 129, "نص": 130, "لي": 131, "قبل": 132, "صار": 133, "فيك": 134, "انتى": 135, "العمى": 136, "يلعن": 137, "اكتر": 138, "كلي": 139, "لن": 140, "توكل": 141, "عيب": 142, "سدي": 143, "اول": 144, "هبلة": 145, "ليه": 146, "فعلا": 147, "البنات": 148, "انه": 149, "قبح": 150, "حق": 151, "نفسك": 152, "اعلامية": 153, "عنك": 154, "عاهرة": 155, "كنت": 156, "اكيد": 157, "ال": 158, "يكون": 159, "اليوم": 160, "نحن": 161, "وسخة": 162, "ثورة": 163, "اشرف": 164, "امك": 165, "العهد": 166, "بعض": 167, "وعلى": 168, "له": 169, "حسن": 170, "تافهة": 171, "نحنا": 172, "عمرك": 173, "وجه": 174, "بوزك": 175, "جبران": 176, "بدو": 177, "ربنا": 178, "اسنانك": 179, "تحية": 180, "أنت": 181, "هذه": 182, "شكلك": 183, "ب": 184, "كانت": 185, "لم": 186, "متلك": 187, "الحزب": 188, "يسقط": 189, "خرا": 190, "شرشوحة": 191, "بتعرفي": 192, "كنتي": 193, "الواطية": 194, "ولك": 195, "بين": 196, "ليليان": 197, "يحميكي": 198, "شوي": 199, "الجديد": 200, "لكن": 201, "غبية": 202, "إذا": 203, "أن": 204, "كلمة": 205, "وانت": 206, "تكون": 207, "شرف": 208, "لان": 209, "باله": 210, "هلق": 211, "يابنت": 212, "حرام": 213, "الحريم": 214, "ي": 215, "ريت": 216, "حمارة": 217, "عقليات": 218, "أنتي": 219, "يلا": 220, "احسن": 221, "التي": 222, "الكورة": 223, "الك": 224, "الفتنة": 225, "مرة": 226, "البلد": 227, "ولي": 228, "انها": 229, "الرئيس": 230, "حضرتك": 231, "كذابة": 232, "الكل": 233, "عقل": 234, "الف": 235, "بقلبك": 236, "كلام": 237, "البناني": 238, "اصلا": 239, "الحكومة": 240, "بيتك": 241, "بكره": 242, "كم": 243, "تكوني": 244, "لسانك": 245, "ناس": 246, "هم": 247, "ينتفض": 248, "بكل": 249, "ل": 250, "تحت": 251, "موتي": 252, "نصر": 253, "قد": 254, "عميلة": 255, "جدا": 256, "المرأة": 257, "الوطن": 258, "شعب": 259, "منها": 260, "خلص": 261, "يقطع": 262, "شكرا": 263, "عليه": 264, "الحق": 265, "شوفي": 266, "ايتها": 267, "حبيبتي": 268, "عنا": 269, "أو": 270, "عليها": 271, "ولو": 272, "الذي": 273, "رب": 274, "برافو": 275, "وكل": 276, "بدنا": 277, "بدي": 278, "عند": 279, "تقول": 280, "بري": 281, "امثالك": 282, "حقيرة": 283, "هيلاري": 284, "بيقبرك": 285, "بقى": 286, "زي": 287, "اهلك": 288, "الحطب": 289, "علم": 290, "الوسخة": 291, "جد": 292, "كلها": 293, "واطيه": 294, "صح": 295, "بتفهمي": 296, "ريحة": 297, "الارض": 298, "بل": 299, "هول": 300, "فواز": 301, "نيكول": 302, "يحكي": 303, "طيب": 304, "إلى": 305, "قالت": 306, "الاحترام": 307, "اكبر": 308, "يخرب": 309, "الفساد": 310, "وفقك": 311, "مالك": 312, "رئيس": 313, "حلوة": 314, "نصراله": 315, "الست": 316, "المهم": 317, "شرفك": 318, "وسخه": 319, "كده": 320, "انتو": 321, "لانك": 322, "غيرك": 323, "تركيا": 324, "الحريري": 325, "راح": 326, "اه": 327, "علشان": 328, "صوت": 329, "عالم": 330, "كلامك": 331, "اكثر": 332, "عا": 333, "احلى": 334, "الاعلام": 335, "مريضة": 336, "خليك": 337, "وحده": 338, "احنا": 339, "بدها": 340, "هني": 341, "سلاح": 342, "وفي": 343, "العلم": 344, "يمكن": 345, "باسيل": 346, "إن": 347, "عون": 348, "تكلمي": 349, "ولكن": 350, "لانو": 351, "وانا": 352, "صورة": 353, "مو": 354, "بطلة": 355, "يارب": 356, "شفتي": 357, "الهم": 358, "إلا": 359, "فوق": 360, "حر": 361, "كلبة": 362, "حد": 363, "يصير": 364, "اهل": 365, "فمك": 366, "افضل": 367, "صحافية": 368, "إنت": 369, "ا": 370, "خير": 371, "صحيح": 372, "وعم": 373, "سخيفة": 374, "مثلك": 375, "كرمال": 376, "فاشلة": 377, "مكن": 378, "الصلح": 379, "الدنيا": 380, "منيح": 381, "الشوم": 382, "صرماية": 383, "العظيم": 384, "المنشار": 385, "هرمونات": 386, "بدون": 387, "الرجال": 388, "اخرسي": 389, "تنمر": 390, "حقك": 391, "قلبي": 392, "بلادي": 393, "مال": 394, "ربي": 395, "الصورة": 396, "بتحكي": 397, "نضبي": 398, "أسنانك": 399, "وقت": 400, "بهيمة": 401, "التاريخ": 402, "عل": 403, "باز": 404, "القلب": 405, "الحرمة": 406, "قلك": 407, "ونعم": 408, "ايش": 409, "الكلام": 410, "لها": 411, "حيوانة": 412, "بالك": 413, "لأن": 414, "احد": 415, "فقط": 416, "ابو": 417, "بقا": 418, "زيك": 419, "الطرقات": 420, "اخلاق": 421, "ومش": 422, "بقرة": 423, "السعودية": 424, "الكلب": 425, "الإعلام": 426, "غلط": 427, "فشرتي": 428, "كما": 429, "رياض": 430, "يبغالهم": 431, "رجل": 432, "المتظاهرين": 433, "شخص": 434, "ولاد": 435, "وهي": 436, "جيش": 437, "المقاومة": 438, "الواطيه": 439, "خلي": 440, "جاي": 441, "السفارات": 442, "ياتوكل": 443, "كرمان": 444, "الوسخه": 445, "الخير": 446, "كله": 447, "اتفو": 448, "بعدين": 449, "دى": 450, "الشيخ": 451, "لكل": 452, "شباب": 453, "بيت": 454, "أنا": 455, "زبالة": 456, "كبيرة": 457, "هاي": 458, "هلقد": 459, "السعوديه": 460, "بليز": 461, "مبارح": 462, "طلعتي": 463, "القات": 464, "يقويكي": 465, "بدل": 466, "البيت": 467, "وبلا": 468, "إنتي": 469, "معروف": 470, "حرة": 471, "ابن": 472, "مره": 473, "اما": 474, "تقولي": 475, "هذي": 476, "هلأ": 477, "جماعة": 478, "نيعك": 479, "الشرف": 480, "مجرد": 481, "دخلك": 482, "الضاحية": 483, "م": 484, "العرب": 485, "منشار": 486, "لأنك": 487, "دم": 488, "هبيلة": 489, "بحس": 490, "الخراب": 491, "كبير": 492, "انتبهي": 493, "فتنة": 494, "إعلامية": 495, "بلد": 496, "تعملي": 497, "تفوه": 498, "كذب": 499, "ناقصة": 500, "قليلة": 501, "الشمطاء": 502, "حكي": 503, "واحدة": 504, "إنك": 505, "الرجل": 506, "طلع": 507, "فاسدة": 508, "الكلاب": 509, "الكوره": 510, "بحب": 511, "كلك": 512, "الأرض": 513, "زوجك": 514, "بسب": 515, "كلو": 516, "صارت": 517, "ليس": 518, "يقبر": 519, "الماعز": 520, "الدين": 521, "ايران": 522, "الشباب": 523, "تويتر": 524, "احقر": 525, "بنص": 526, "يحمي": 527, "رجال": 528, "مكان": 529, "فهم": 530, "وبعدين": 531, "حاجه": 532, "جهنم": 533, "علينا": 534, "ساحة": 535, "قريبا": 536, "وحشه": 537, "بتقول": 538, "تاج": 539, "احباب": 540, "يلعنك": 541, "طبعا": 542, "اقل": 543, "انسانة": 544, "دول": 545, "بكرا": 546, "بشرفك": 547, "نزلي": 548, "بكون": 549, "سنة": 550, "نؤيد": 551, "بي": 552, "اسم": 553, "شكمان": 554, "الشرشوحة": 555, "سود": 556, "منحبك": 557, "عليهم": 558, "دائما": 559, "واضح": 560, "النبطية": 561, "ياريت": 562, "هوي": 563, "بن": 564, "تاني": 565, "تمك": 566, "عليكى": 567, "صوتك": 568, "بك": 569, "العربي": 570, "بترتاحي": 571, "نشاله": 572, "احكي": 573, "بقي": 574, "بلبنان": 575, "زعران": 576, "مراسلة": 577, "دا": 578, "البنت": 579, "قولي": 580, "ليكي": 581, "يقبرك": 582, "رقبتك": 583, "الفتن": 584, "الموضوع": 585, "زمان": 586, "حمالة": 587, "نفس": 588, "شاطرة": 589, "دمك": 590, "كلبه": 591, "بعرف": 592, "ويلي": 593, "والا": 594, "ابدا": 595, "الربيع": 596, "لهم": 597, "لانه": 598, "منو": 599, "بتحبي": 600, "صباح": 601, "سب": 602, "طول": 603, "بيروت": 604, "اقول": 605, "السلطة": 606, "الحرام": 607, "انهم": 608, "عام": 609, "صرتي": 610, "تعرفي": 611, "فخر": 612, "بالسياسة": 613, "بعتي": 614, "دايما": 615, "اني": 616, "بلقيس": 617, "رخيصة": 618, "لأسف": 619, "إلي": 620, "هونيك": 621, "رائحة": 622, "أم": 623, "رأيك": 624, "مصاري": 625, "خطاب": 626, "بيقبر": 627, "سيدك": 628, "صايرة": 629, "عايشة": 630, "يثور": 631, "لبناني": 632, "استحي": 633, "يرحم": 634, "اخر": 635, "الحقيقة": 636, "خرسي": 637, "يجب": 638, "انسان": 639, "ساقطة": 640, "وليس": 641, "نعم": 642, "النساء": 643, "وسخ": 644, "قناة": 645, "المسلمين": 646, "منافقة": 647, "مليون": 648, "النوم": 649, "أمك": 650, "مبروك": 651, "عندنا": 652, "الخبر": 653, "تعمل": 654, "يعطيكي": 655, "تنبح": 656, "المشكلة": 657, "بلكي": 658, "الطريق": 659, "مافي": 660, "دخل": 661, "أكيد": 662, "أيتها": 663, "بومة": 664, "الحرمه": 665, "دين": 666, "وحدي": 667, "الدول": 668, "تنسي": 669, "كانو": 670, "آه": 671, "اهم": 672, "ينتقم": 673, "خصك": 674, "بحبك": 675, "وبس": 676, "نامي": 677, "فينا": 678, "معفنه": 679, "قطع": 680, "القذرة": 681, "المجتمع": 682, "فهمتي": 683, "حلو": 684, "الثوره": 685, "القضاء": 686, "حاجة": 687, "روحى": 688, "المفروض": 689, "حاج": 690, "معو": 691, "البطن": 692, "بوجهك": 693, "منه": 694, "اسمو": 695, "حسبي": 696, "كذا": 697, "كلكن": 698, "معقول": 699, "وش": 700, "أخلاق": 701, "هناك": 702, "الواحد": 703, "الشارع": 704, "مشكلة": 705, "الدولة": 706, "تجيبي": 707, "فين": 708, "لعالم": 709, "لولا": 710, "لكي": 711, "اسرائيل": 712, "اوسخ": 713, "وهم": 714, "تم": 715, "أشرف": 716, "كلب": 717, "منهم": 718, "انقبري": 719, "الشرفاء": 720, "السنيورة": 721, "جاهلة": 722, "العما": 723, "شغل": 724, "يحرق": 725, "عبيد": 726, "لانها": 727, "الخطاب": 728, "اسمها": 729, "لاسف": 730, "ربك": 731, "تشوفي": 732, "عزيزتي": 733, "عليش": 734, "أنك": 735, "وجك": 736, "الاول": 737, "حتي": 738, "دولة": 739, "وطنية": 740, "سقط": 741, "فكرة": 742, "يقول": 743, "القبيح": 744, "عليكم": 745, "ابشعك": 746, "قلب": 747, "الجنوب": 748, "رأي": 749, "بالبيت": 750, "مخابرات": 751, "لعنت": 752, "حاقدة": 753, "نظفي": 754, "جديد": 755, "بجد": 756, "معها": 757, "موضوعية": 758, "السلاح": 759, "لنا": 760, "سعد": 761, "إنو": 762, "رأسك": 763, "ياوجه": 764, "أي": 765, "الظاهر": 766, "جعل": 767, "التنمر": 768, "الوكيل": 769, "اعوذ": 770, "الشيطان": 771, "ابكي": 772, "خط": 773, "تنزل": 774, "الزعران": 775, "الان": 776, "اساس": 777, "منا": 778, "بنغازي": 779, "مجموعة": 780, "الحمار": 781, "هوا": 782, "تكلم": 783, "قريب": 784, "يجي": 785, "جميع": 786, "اليمني": 787, "ورا": 788, "رحمه": 789, "لسيد": 790, "راس": 791, "قلة": 792, "هيلا": 793, "قذرة": 794, "العافية": 795, "تربية": 796, "طولي": 797, "آخر": 798, "وطنك": 799, "بعدك": 800, "لحالك": 801, "تسقط": 802, "الغرب": 803, "الفاسدين": 804, "وقحة": 805, "اديش": 806, "وليه": 807, "دماغك": 808, "ثم": 809, "واحده": 810, "سم": 811, "تافه": 812, "اخبار": 813, "تروحي": 814, "الحراك": 815, "بعيد": 816, "حرق": 817, "عندي": 818, "دمرتي": 819, "قات": 820, "بال": 821, "محد": 822, "يهمك": 823, "خاينة": 824, "القرف": 825, "لناس": 826, "الحقيقي": 827, "جويل": 828, "طلعت": 829, "قرف": 830, "جمال": 831, "سماحة": 832, "نسيتي": 833, "طبيعي": 834, "بتكون": 835, "اسمعي": 836, "با": 837, "سوريا": 838, "المرأه": 839, "سبحان": 840, "طعمرك": 841, "بوق": 842, "احمر": 843, "عليهن": 844, "صباحك": 845, "بدا": 846, "مكانك": 847, "سوف": 848, "مدام": 849, "تعرف": 850, "سكري": 851, "تموت": 852, "تعالي": 853, "بعتقد": 854, "الحرية": 855, "حزبية": 856, "وريحتك": 857, "القصة": 858, "الصحافة": 859, "الرأي": 860, "ليبيا": 861, "مسخرة": 862, "وكيف": 863, "خلفك": 864, "ياعاهرة": 865, "قلوبنا": 866, "حشرة": 867, "عميله": 868, "ركزي": 869, "شويه": 870, "عقلك": 871, "رجعي": 872, "تستاهلي": 873, "هلا": 874, "عاد": 875, "ابقي": 876, "جوزك": 877, "وأنتي": 878, "صحفية": 879, "اجل": 880, "خاينه": 881, "ذكر": 882, "سياسية": 883, "عقبال": 884, "يام": 885, "ياه": 886, "اولا": 887, "بني": 888, "تلفزيون": 889, "وان": 890, "وبين": 891, "المعيز": 892, "أحسن": 893, "العربيه": 894, "كلينتون": 895, "البنانية": 896, "وهو": 897, "نفسي": 898, "شفت": 899, "نار": 900, "ينتفص": 901, "طالعة": 902, "ناطرينك": 903, "تويت": 904, "مشكلتك": 905, "صراحة": 906, "كاذبة": 907, "مقهورة": 908, "السيسي": 909, "عمي": 910, "حصل": 911, "اى": 912, "بمصر": 913, "باقي": 914, "حرية": 915, "بهيك": 916, "اوطى": 917, "عنها": 918, "شاءاله": 919, "نوبل": 920, "خاشقجي": 921, "تاكلي": 922, "الصبح": 923, "بيك": 924, "شوفى": 925, "هبله": 926, "جعجع": 927, "يسلم": 928, "يطلع": 929, "وزير": 930, "بركي": 931, "تصير": 932, "اسال": 933, "كنا": 934, "تخسين": 935, "مهما": 936, "الآخر": 937, "العقل": 938, "وشوفي": 939, "دون": 940, "رغم": 941, "ديمة": 942, "سيد": 943, "وهذا": 944, "أكثر": 945, "البلاد": 946, "احترمي": 947, "خنزيرة": 948, "الطائفية": 949, "الفاسد": 950, "سياسي": 951, "صاير": 952, "معكن": 953, "الشي": 954, "عافية": 955, "الايام": 956, "استحمي": 957, "معروفة": 958, "تعطي": 959, "ولن": 960, "الفاسدة": 961, "تحليل": 962, "كذابه": 963, "به": 964, "بت": 965, "وحشة": 966, "عندما": 967, "أول": 968, "تدخلي": 969, "هى": 970, "عارفين": 971, "انسانه": 972, "يبقى": 973, "دمدوم": 974, "شيء": 975, "جمهورية": 976, "فيهم": 977, "احلا": 978, "سلطة": 979, "لمن": 980, "لشعب": 981, "الثوار": 982, "نورتي": 983, "والي": 984, "قوية": 985, "لكم": 986, "الراجل": 987, "شر": 988, "ياها": 989, "تخافي": 990, "تفهمي": 991, "ريحه": 992, "العفن": 993, "بصير": 994, "حرمه": 995, "عرفتي": 996, "ولائك": 997, "يوفقك": 998, "شوية": 999, "احترام": 1000, "بكفي": 1001, "تحياتي": 1002, "روقي": 1003, "افهم": 1004, "ناقصه": 1005, "الكذابة": 1006, "متى": 1007, "سؤال": 1008, "زى": 1009, "وديما": 1010, "خي": 1011, "عروس": 1012, "عندو": 1013, "ياخدك": 1014, "يحميك": 1015, "العهر": 1016, "قول": 1017, "مصدقة": 1018, "فرشي": 1019, "منحطة": 1020, "لماذا": 1021, "يسعد": 1022, "جميلة": 1023, "عيلتك": 1024, "الاشكال": 1025, "ابوكي": 1026, "بعضك": 1027, "شعرك": 1028, "بشكل": 1029, "بقول": 1030, "غراب": 1031, "معكم": 1032, "لسه": 1033, "بما": 1034, "كوني": 1035, "خلق": 1036, "عنوان": 1037, "الحمد": 1038, "بتفهم": 1039, "حب": 1040, "واذا": 1041, "اختي": 1042, "احترامي": 1043, "وتاج": 1044, "حقودة": 1045, "يلمك": 1046, "ماما": 1047, "بالشارع": 1048, "نصيحة": 1049, "اردوغان": 1050, "حية": 1051, "ك": 1052, "غصب": 1053, "غريب": 1054, "لح": 1055, "وشك": 1056, "الشغل": 1057, "الوطنية": 1058, "خاصة": 1059, "الجمهورية": 1060, "شكل": 1061, "الاسلام": 1062, "السياسة": 1063, "فاسد": 1064, "ومع": 1065, "تردي": 1066, "الاخونج": 1067, "هون": 1068, "كلمه": 1069, "هالقد": 1070, "شفنا": 1071, "بقلك": 1072, "حال": 1073, "اف": 1074, "مهضومة": 1075, "عارف": 1076, "هودي": 1077, "تسوي": 1078, "ايقونة": 1079, "اسود": 1080, "بتموتي": 1081, "اصلك": 1082, "المنظر": 1083, "انتم": 1084, "داعش": 1085, "الخرفان": 1086, "سلامتك": 1087, "البهدلة": 1088, "بلاد": 1089, "الساحات": 1090, "١٠": 1091, "دليل": 1092, "مزبلة": 1093, "عار": 1094, "بالتوفيق": 1095, "صهيونية": 1096, "اوي": 1097, "تغريدة": 1098, "وغير": 1099, "ميتين": 1100, "مطالب": 1101, "بتعملي": 1102, "مفيش": 1103, "حاليا": 1104, "وشو": 1105, "٣": 1106, "سنين": 1107, "قوي": 1108, "يجعلك": 1109, "اين": 1110, "عما": 1111, "قليل": 1112, "بلدي": 1113, "تفوح": 1114, "راجل": 1115, "الاخلاق": 1116, "وسود": 1117, "انشاء": 1118, "امرأة": 1119, "الرد": 1120, "معلومات": 1121, "ميشال": 1122, "ياعاهره": 1123, "انزلي": 1124, "بطرابلس": 1125, "زق": 1126, "كف": 1127, "مصداقيتك": 1128, "هنا": 1129, "كورونا": 1130, "حكيتي": 1131, "الحب": 1132, "سوا": 1133, "صدق": 1134, "ينتقض": 1135, "داخل": 1136, "عملتي": 1137, "وانتى": 1138, "هؤلاء": 1139, "تبقى": 1140, "تضربي": 1141, "لحزب": 1142, "معنى": 1143, "قصة": 1144, "جهاد": 1145, "وطني": 1146, "الغبية": 1147, "كثير": 1148, "تكتبي": 1149, "مبسوطة": 1150, "الوجه": 1151, "تسمعي": 1152, "ليست": 1153, "يقدر": 1154, "عادي": 1155, "روح": 1156, "كمية": 1157, "منوع": 1158, "سمعتي": 1159, "قطر": 1160, "المصري": 1161, "اصل": 1162, "حاجي": 1163, "عارفة": 1164, "لثورة": 1165, "الموت": 1166, "تركي": 1167, "نفسها": 1168, "ودين": 1169, "واو": 1170, "لأنها": 1171, "باسم": 1172, "يبارك": 1173, "بشي": 1174, "مثلا": 1175, "الحل": 1176, "استقال": 1177, "انتوا": 1178, "حجة": 1179, "العلماء": 1180, "تانية": 1181, "عندن": 1182, "ينزل": 1183, "والناس": 1184, "خبر": 1185, "تركبي": 1186, "صور": 1187, "ماهو": 1188, "النار": 1189, "زباله": 1190, "سكوتك": 1191, "التويت": 1192, "بخير": 1193, "طريق": 1194, "بول": 1195, "الاعلامين": 1196, "جسمك": 1197, "ويا": 1198, "يحميكم": 1199, "بينا": 1200, "يوما": 1201, "الحقد": 1202, "بتقولي": 1203, "مثقفة": 1204, "بأي": 1205, "اعرف": 1206, "الشهداء": 1207, "بحق": 1208, "صادقة": 1209, "وله": 1210, "الوقت": 1211, "عندهم": 1212, "بغيظك": 1213, "السياسية": 1214, "اتفه": 1215, "ليمن": 1216, "الأدب": 1217, "ماشي": 1218, "مذيعة": 1219, "مسلحة": 1220, "وضع": 1221, "قادر": 1222, "ايام": 1223, "بتعرف": 1224, "حرف": 1225, "أكبر": 1226, "اغبى": 1227, "خلينا": 1228, "بشر": 1229, "اشوف": 1230, "حلوه": 1231, "ايار": 1232, "الفهم": 1233, "وامثالك": 1234, "تاكل": 1235, "خالص": 1236, "لبنانية": 1237, "خبيثة": 1238, "بتحب": 1239, "تقوم": 1240, "موجودة": 1241, "يابومة": 1242, "ريتك": 1243, "قرفك": 1244, "وع": 1245, "اقسم": 1246, "ضرب": 1247, "محل": 1248, "النفس": 1249, "اعلام": 1250, "ولية": 1251, "اليل": 1252, "نشوف": 1253, "غشيمة": 1254, "الاعلامية": 1255, "النكاح": 1256, "خراب": 1257, "بدكن": 1258, "بتلدغي": 1259, "ملكة": 1260, "يابقرة": 1261, "فيسبوك": 1262, "نساء": 1263, "الطبيعي": 1264, "العنز": 1265, "امريكا": 1266, "ولادك": 1267, "خربتي": 1268, "بجاز": 1269, "راعية": 1270, "الغنم": 1271, "القوات": 1272, "لعمى": 1273, "إنضبي": 1274, "تموتي": 1275, "استقالة": 1276, "لحتى": 1277, "امل": 1278, "مني": 1279, "البشر": 1280, "تغردي": 1281, "صغيرة": 1282, "باب": 1283, "عندها": 1284, "بعبدا": 1285, "بضل": 1286, "رائعة": 1287, "زوجها": 1288, "تنزلي": 1289, "بارك": 1290, "شهر": 1291, "كرامة": 1292, "جحشة": 1293, "وجع": 1294, "وخلي": 1295, "الديب": 1296, "بيفهم": 1297, "يالي": 1298, "الحرب": 1299, "سعرك": 1300, "حبيبة": 1301, "السلام": 1302, "نصف": 1303, "الهبلة": 1304, "حالها": 1305, "روحك": 1306, "العربية": 1307, "هدول": 1308, "بيحكي": 1309, "إم": 1310, "يحرقك": 1311, "رمز": 1312, "وزيرة": 1313, "الخونة": 1314, "وأنت": 1315, "حنونة": 1316, "فاجرة": 1317, "تفضلي": 1318, "تكلمين": 1319, "حقدك": 1320, "اتمنى": 1321, "تحريض": 1322, "غنم": 1323, "كدا": 1324, "رباك": 1325, "مفكرة": 1326, "نهاية": 1327, "علاقة": 1328, "يبدو": 1329, "الملكة": 1330, "مرتزقة": 1331, "حساب": 1332, "نسمع": 1333, "والشعب": 1334, "تطلعي": 1335, "بصراحة": 1336, "خليكى": 1337, "دولار": 1338, "الوسخ": 1339, "دكر": 1340, "وطن": 1341, "ومين": 1342, "الحكي": 1343, "الهي": 1344, "نعرف": 1345, "نسيت": 1346, "عليكن": 1347, "بومه": 1348, "هبل": 1349, "الباب": 1350, "يالا": 1351, "الشاشة": 1352, "سفيهة": 1353, "يرد": 1354, "يابت": 1355, "خلصت": 1356, "يمني": 1357, "الساقطة": 1358, "ها": 1359, "العام": 1360, "عين": 1361, "ثورات": 1362, "الفيديو": 1363, "تبعك": 1364, "ماذا": 1365, "الحرة": 1366, "قرار": 1367, "مطرح": 1368, "وخاصة": 1369, "اوف": 1370, "ومال": 1371, "لوين": 1372, "طائفية": 1373, "بالنبطية": 1374, "عنو": 1375, "حقد": 1376, "يعمي": 1377, "منكم": 1378, "معنا": 1379, "الحدث": 1380, "لست": 1381, "كلامها": 1382, "يعمل": 1383, "معش": 1384, "جمهور": 1385, "حل": 1386, "معليش": 1387, "ناقص": 1388, "جتك": 1389, "بعيده": 1390, "حثالة": 1391, "هبلا": 1392, "اسمك": 1393, "يكونوا": 1394, "واهلها": 1395, "ياحمالة": 1396, "وضد": 1397, "حاب": 1398, "داهيه": 1399, "هما": 1400, "ذلك": 1401, "بشار": 1402, "عفكرة": 1403, "قردوغان": 1404, "تحرضي": 1405, "تخلي": 1406, "حطي": 1407, "وسوف": 1408, "فهمت": 1409, "اثبت": 1410, "عامل": 1411, "بكم": 1412, "نزلت": 1413, "بحاجة": 1414, "عبارة": 1415, "الوضع": 1416, "شوارع": 1417, "بهيمه": 1418, "الحكومه": 1419, "يومين": 1420, "النحس": 1421, "الحسن": 1422, "الغراب": 1423, "ونص": 1424, "احسنلك": 1425, "تغير": 1426, "لعبة": 1427, "بهل": 1428, "جزء": 1429, "عنده": 1430, "سيرة": 1431, "معيز": 1432, "سيارة": 1433, "ذات": 1434, "تطلع": 1435, "الحوثي": 1436, "بتجيبي": 1437, "حرامي": 1438, "تفكري": 1439, "صورتك": 1440, "فيكى": 1441, "منهن": 1442, "مشروع": 1443, "التغير": 1444, "الحين": 1445, "جوع": 1446, "فتن": 1447, "حلقك": 1448, "حدك": 1449, "قص": 1450, "عمري": 1451, "مباشر": 1452, "اد": 1453, "اسكتي": 1454, "الصباط": 1455, "عايشين": 1456, "تاريخك": 1457, "الساحة": 1458, "علا": 1459, "معظم": 1460, "نزلو": 1461, "المرتزقة": 1462, "قيمة": 1463, "طلعي": 1464, "فهو": 1465, "خلاص": 1466, "صرنا": 1467, "إسقاط": 1468, "العار": 1469, "اشكال": 1470, "بشعة": 1471, "دة": 1472, "الصحه": 1473, "بسوق": 1474, "رحم": 1475, "الة": 1476, "عيالك": 1477, "مصرة": 1478, "وصلتي": 1479, "الفيس": 1480, "رجاء": 1481, "فساد": 1482, "كفايه": 1483, "الشعوب": 1484, "اتفوه": 1485, "اياه": 1486, "حين": 1487, "الصهيونية": 1488, "بلشت": 1489, "بعيونك": 1490, "بروح": 1491, "يعنى": 1492, "مخلوقة": 1493, "قبلك": 1494, "مقرفة": 1495, "مدري": 1496, "الصحيح": 1497, "اصغر": 1498, "مناصب": 1499, "حمل": 1500, "٧": 1501, "يجيب": 1502, "قبرك": 1503, "تعوي": 1504, "صدقيني": 1505, "وقحه": 1506, "ريحتها": 1507, "هيلارى": 1508, "مسطولة": 1509, "الحقيرة": 1510, "ياعميله": 1511, "قبحك": 1512, "البنانين": 1513, "المال": 1514, "حقوق": 1515, "زمن": 1516, "تكفي": 1517, "المر": 1518, "بطلي": 1519, "منقبرك": 1520, "نزلتي": 1521, "لعنه": 1522, "قدام": 1523, "توجهك": 1524, "يحصل": 1525, "بوجه": 1526, "منعرف": 1527, "أمثالك": 1528, "تبقي": 1529, "رخيصه": 1530, "فهي": 1531, "أساس": 1532, "الأخلاق": 1533, "نهار": 1534, "ر": 1535, "ملعونه": 1536, "صباط": 1537, "فتنه": 1538, "عموما": 1539, "يجعل": 1540, "فأنت": 1541, "سوى": 1542, "ارض": 1543, "شمص": 1544, "عوي": 1545, "خبرينا": 1546, "اجمل": 1547, "عقدة": 1548, "حماره": 1549, "لأنو": 1550, "كامل": 1551, "اعلاميه": 1552, "وجعجع": 1553, "نجسة": 1554, "النازحين": 1555, "شمطاء": 1556, "صاحبة": 1557, "خدمة": 1558, "لأ": 1559, "الجامعة": 1560, "اسيادك": 1561, "الكلمة": 1562, "صرمايتو": 1563, "وإنت": 1564, "المراسلين": 1565, "وربي": 1566, "وصل": 1567, "بوجك": 1568, "حرب": 1569, "المظاهرات": 1570, "قصدك": 1571, "عسى": 1572, "معن": 1573, "انتخابات": 1574, "اسطنبول": 1575, "الإنسان": 1576, "حقيقي": 1577, "طويل": 1578, "لعن": 1579, "طالعه": 1580, "قلتلك": 1581, "بتوع": 1582, "كسم": 1583, "قائد": 1584, "بالعالم": 1585, "سلام": 1586, "تعيش": 1587, "اصحاب": 1588, "اقوى": 1589, "طريقة": 1590, "دوله": 1591, "بحد": 1592, "الوحيد": 1593, "صدقت": 1594, "سيدة": 1595, "ضمير": 1596, "بغير": 1597, "طب": 1598, "ورح": 1599, "ونحنا": 1600, "خليها": 1601, "محترمة": 1602, "بيصير": 1603, "الحقيقه": 1604, "واحنا": 1605, "شيخ": 1606, "نوسك": 1607, "رايحه": 1608, "أصل": 1609, "حرفيا": 1610, "العربى": 1611, "تفي": 1612, "توصلي": 1613, "نزل": 1614, "الشيعة": 1615, "ستات": 1616, "اخبارك": 1617, "الأول": 1618, "بطريقة": 1619, "حلي": 1620, "نحكي": 1621, "يقرفك": 1622, "ترى": 1623, "معفنة": 1624, "تلاقي": 1625, "حكيك": 1626, "فعليا": 1627, "الجميع": 1628, "العمل": 1629, "جبل": 1630, "ريح": 1631, "ليهم": 1632, "بإذن": 1633, "ح": 1634, "صعب": 1635, "فاسدين": 1636, "ياشيخه": 1637, "أكتر": 1638, "نفسه": 1639, "الريحه": 1640, "حرباية": 1641, "بها": 1642, "ويريحنا": 1643, "جريمه": 1644, "الإسلام": 1645, "تستحقين": 1646, "الجزمه": 1647, "بيها": 1648, "انظف": 1649, "نكره": 1650, "يبعتلك": 1651, "تف": 1652, "شخي": 1653, "ونامي": 1654, "باي": 1655, "تشتغلي": 1656, "مسبة": 1657, "حنك": 1658, "فهمنا": 1659, "ثوره": 1660, "بتستحي": 1661, "ياحقيره": 1662, "ولم": 1663, "يقولون": 1664, "عنز": 1665, "قدر": 1666, "النظام": 1667, "اخت": 1668, "رأيها": 1669, "اجري": 1670, "مرات": 1671, "يفهم": 1672, "المؤامرة": 1673, "يتنفض": 1674, "أستاذة": 1675, "جديدة": 1676, "مدى": 1677, "تابعين": 1678, "الاحرار": 1679, "لشو": 1680, "الشمس": 1681, "بعين": 1682, "البين": 1683, "تذكري": 1684, "مأجورة": 1685, "بامتياز": 1686, "شغلتك": 1687, "لتنمر": 1688, "الحياء": 1689, "اعملي": 1690, "محروقه": 1691, "مخك": 1692, "وانضبي": 1693, "مصدقه": 1694, "أمريكا": 1695, "بتشوفي": 1696, "ابوك": 1697, "شارع": 1698, "حكومة": 1699, "ايها": 1700, "طلعوا": 1701, "رأس": 1702, "والتقدير": 1703, "عرفت": 1704, "ثورتك": 1705, "بيطلعلك": 1706, "كي": 1707, "تحترمي": 1708, "الهبل": 1709, "قسم": 1710, "مظاهرة": 1711, "بقت": 1712, "كفاية": 1713, "بالي": 1714, "مسلحين": 1715, "الاخر": 1716, "ونحن": 1717, "نقول": 1718, "ستين": 1719, "بأن": 1720, "رحمة": 1721, "وقبح": 1722, "شاذه": 1723, "ياوسخة": 1724, "يكفي": 1725, "القادم": 1726, "التعليقات": 1727, "سعر": 1728, "عروسة": 1729, "تبع": 1730, "٤٨": 1731, "هالشي": 1732, "وشكرا": 1733, "واسنانك": 1734, "حمام": 1735, "مرتين": 1736, "وحقيرة": 1737, "يمنيه": 1738, "القذر": 1739, "وجودك": 1740, "النجاح": 1741, "ليتك": 1742, "خلال": 1743, "اطهر": 1744, "ومنك": 1745, "شعبك": 1746, "الاعتداء": 1747, "رد": 1748, "شوفك": 1749, "نكون": 1750, "فيهن": 1751, "السياسين": 1752, "فلوس": 1753, "العصر": 1754, "خصوصا": 1755, "دورك": 1756, "ويحمي": 1757, "المحطة": 1758, "معلمك": 1759, "محترمه": 1760, "خسئتي": 1761, "لدرجة": 1762, "كعب": 1763, "فيكم": 1764, "آل": 1765, "سعود": 1766, "عجوز": 1767, "العاهرة": 1768, "غريبة": 1769, "الخسة": 1770, "نتنه": 1771, "لائحة": 1772, "الحياة": 1773, "البحر": 1774, "النا": 1775, "هلاء": 1776, "اليلة": 1777, "خبرك": 1778, "وكمان": 1779, "بنتك": 1780, "يضل": 1781, "الدني": 1782, "الفرق": 1783, "بلادك": 1784, "تعرض": 1785, "اسقاط": 1786, "راسها": 1787, "عمى": 1788, "شغلة": 1789, "معهم": 1790, "بكرة": 1791, "جميل": 1792, "والعالم": 1793, "أحلى": 1794, "عيش": 1795, "جل": 1796, "بتكلم": 1797, "لهيك": 1798, "النكرة": 1799, "تانى": 1800, "خرمان": 1801, "الملكه": 1802, "خيفان": 1803, "اهلا": 1804, "وسهلا": 1805, "الكرة": 1806, "قلبنا": 1807, "ويحفظك": 1808, "مجموعات": 1809, "ثمن": 1810, "والكلاب": 1811, "بيعرف": 1812, "عرف": 1813, "حصلت": 1814, "حكى": 1815, "سماحتو": 1816, "معلوماتك": 1817, "خائن": 1818, "باليمن": 1819, "مجوية": 1820, "فاحت": 1821, "بيكون": 1822, "بلدنا": 1823, "تماما": 1824, "يعرف": 1825, "الفتنه": 1826, "بتمنى": 1827, "وكلنا": 1828, "فهمانة": 1829, "مريضه": 1830, "حسابي": 1831, "بوك": 1832, "فهمك": 1833, "شئ": 1834, "كلون": 1835, "الجنرال": 1836, "جنب": 1837, "اخ": 1838, "تحلي": 1839, "عيد": 1840, "بيبي": 1841, "أهل": 1842, "ت": 1843, "السعودي": 1844, "الطرق": 1845, "طوبه": 1846, "الحديث": 1847, "ذباب": 1848, "يتنمر": 1849, "عيني": 1850, "الدمار": 1851, "نجاح": 1852, "لبنانيه": 1853, "نوع": 1854, "وهيدي": 1855, "شاكلتك": 1856, "برا": 1857, "وجها": 1858, "وإن": 1859, "مصلحة": 1860, "اليمنين": 1861, "بالحكي": 1862, "نفسية": 1863, "دور": 1864, "الرائعة": 1865, "بق": 1866, "ناقصنا": 1867, "عاجبك": 1868, "ينصركم": 1869, "يرضى": 1870, "بعدو": 1871, "قاعدة": 1872, "قابضة": 1873, "خص": 1874, "ضده": 1875, "فيديو": 1876, "واجب": 1877, "لاني": 1878, "قذره": 1879, "السم": 1880, "وفقكم": 1881, "الوطني": 1882, "مسموح": 1883, "ذكية": 1884, "خ": 1885, "الدكاترة": 1886, "الشرشوحه": 1887, "كونك": 1888, "قيادة": 1889, "فئة": 1890, "بحياتي": 1891, "لحد": 1892, "تعلقي": 1893, "تزعلي": 1894, "لحضرتك": 1895, "صفيحة": 1896, "عديمة": 1897, "لعنك": 1898, "قاعد": 1899, "قائدة": 1900, "صاروا": 1901, "الرجاله": 1902, "قلتي": 1903, "فما": 1904, "بتسمعي": 1905, "اعلى": 1906, "شقفة": 1907, "اوكي": 1908, "الصرماية": 1909, "المكان": 1910, "قبيح": 1911, "مي": 1912, "ابليس": 1913, "معاكي": 1914, "ياخاينة": 1915, "حلال": 1916, "بعينك": 1917, "سفارات": 1918, "شيخة": 1919, "فترة": 1920, "البشرية": 1921, "عناصر": 1922, "القرد": 1923, "استاذة": 1924, "مساكي": 1925, "الامر": 1926, "تسلمي": 1927, "سعيدة": 1928, "المصير": 1929, "اخلاقك": 1930, "خلقتك": 1931, "تضلك": 1932, "دعوة": 1933, "الدولارات": 1934, "موجود": 1935, "جابك": 1936, "عميل": 1937, "محمد": 1938, "شخصيا": 1939, "طز": 1940, "حسب": 1941, "كويس": 1942, "قلنا": 1943, "الو": 1944, "وعلي": 1945, "دعمك": 1946, "اذكي": 1947, "سمعت": 1948, "العيش": 1949, "وصلت": 1950, "عربي": 1951, "فاشله": 1952, "أعوذ": 1953, "بطل": 1954, "نازلين": 1955, "جيسيكا": 1956, "مفروض": 1957, "وحياة": 1958, "تزوج": 1959, "تقبضي": 1960, "قاهرك": 1961, "المواطنين": 1962, "البومه": 1963, "الجنة": 1964, "شرك": 1965, "يابومه": 1966, "سلامة": 1967, "منذ": 1968, "تحق": 1969, "معاقة": 1970, "اكل": 1971, "قتلة": 1972, "هاشتاغ": 1973, "تشتي": 1974, "اصحابك": 1975, "وراك": 1976, "مصرية": 1977, "غالي": 1978, "تسير": 1979, "شان": 1980, "جمالك": 1981, "صنف": 1982, "الادب": 1983, "خايفة": 1984, "بكي": 1985, "حقيقة": 1986, "صرت": 1987, "دماء": 1988, "بتموت": 1989, "برقبتك": 1990, "دنيا": 1991, "تقل": 1992, "توزع": 1993, "فضحتينا": 1994, "أصلك": 1995, "بشفق": 1996, "لنفسك": 1997, "بعضها": 1998, "مصدر": 1999, "الوليه": 2000, "تنقل": 2001, "أوطى": 2002, "عادة": 2003, "المعفنة": 2004, "جو": 2005, "يع": 2006, "وهوي": 2007, "اغلب": 2008, "مهنيا": 2009, "استاذ": 2010, "اوى": 2011, "الذباب": 2012, "الضال": 2013, "بو": 2014, "يهزك": 2015, "فخامة": 2016, "حطوا": 2017, "آراء": 2018, "القناة": 2019, "حكم": 2020, "ازاى": 2021, "درا": 2022, "كمخة": 2023, "لأي": 2024, "مجال": 2025, "عملي": 2026, "إسرائيل": 2027, "الحمراء": 2028, "تخليكي": 2029, "حشره": 2030, "التيار": 2031, "انصحك": 2032, "سقطت": 2033, "امين": 2034, "يضحك": 2035, "انتهى": 2036, "يحشرك": 2037, "نجيب": 2038, "كوكب": 2039, "لكلاب": 2040, "وبشعة": 2041, "ورعاك": 2042, "تبين": 2043, "خلونا": 2044, "التظاهر": 2045, "قمر": 2046, "الون": 2047, "بدهم": 2048, "رقاصة": 2049, "ايا": 2050, "شكلو": 2051, "المونتاج": 2052, "جاتك": 2053, "متظاهرين": 2054, "اجرو": 2055, "وا": 2056, "شدي": 2057, "بهالبلد": 2058, "فدا": 2059, "السياسه": 2060, "والوطن": 2061, "عاهره": 2062, "كاذبه": 2063, "دعم": 2064, "قصر": 2065, "ودي": 2066, "ذكاء": 2067, "الكون": 2068, "أنها": 2069, "معزه": 2070, "حريم": 2071, "حرمة": 2072, "لقد": 2073, "هقولك": 2074, "عجائب": 2075, "قدرته": 2076, "عملو": 2077, "جمل": 2078, "راي": 2079, "بيان": 2080, "الغير": 2081, "بعدما": 2082, "بتنزلي": 2083, "ياله": 2084, "السان": 2085, "ورجعي": 2086, "الريحة": 2087, "اكتشفت": 2088, "سمك": 2089, "تفتح": 2090, "الجزمة": 2091, "العجوز": 2092, "نبيه": 2093, "سد": 2094, "لذلك": 2095, "القحبة": 2096, "لستي": 2097, "وهربتي": 2098, "حط": 2099, "ذهب": 2100, "كتلة": 2101, "هالبلد": 2102, "بالبلد": 2103, "ازا": 2104, "بالعفة": 2105, "المضمون": 2106, "التحريض": 2107, "منشورك": 2108, "عملنا": 2109, "اهضمك": 2110, "الحقيقية": 2111, "ياختي": 2112, "غباء": 2113, "فرق": 2114, "عمرها": 2115, "شوفيلك": 2116, "سمير": 2117, "وليد": 2118, "ياواطيه": 2119, "تنسب": 2120, "والاخلاق": 2121, "امها": 2122, "جابتك": 2123, "عينك": 2124, "دماغ": 2125, "تنامي": 2126, "الاخبار": 2127, "وسخيفة": 2128, "مشغلينك": 2129, "انبسطي": 2130, "بالذات": 2131, "انطمي": 2132, "وروحي": 2133, "مباشرة": 2134, "تابعة": 2135, "عهرك": 2136, "غنمة": 2137, "دلوقتي": 2138, "عفن": 2139, "سمر": 2140, "داعس": 2141, "زلمي": 2142, "طردك": 2143, "حامي": 2144, "ابناء": 2145, "مية": 2146, "نتمنى": 2147, "ياحشرة": 2148, "بالنعال": 2149, "الساعة": 2150, "راسنا": 2151, "مكشوفة": 2152, "السنة": 2153, "ياكلبة": 2154, "شفتيه": 2155, "اسخفك": 2156, "انتظري": 2157, "يعطيك": 2158, "فكري": 2159, "لجين": 2160, "الاخوان": 2161, "الضالة": 2162, "عنهم": 2163, "وال": 2164, "اسنان": 2165, "مقبول": 2166, "طالما": 2167, "سافلة": 2168, "شيئا": 2169, "المناطق": 2170, "رقم": 2171, "الورقة": 2172, "جويس": 2173, "ليان": 2174, "الظلم": 2175, "كائن": 2176, "خارج": 2177, "خرج": 2178, "وضعك": 2179, "دخلت": 2180, "وابو": 2181, "صاحب": 2182, "حالتك": 2183, "ثورجية": 2184, "حملك": 2185, "السياسي": 2186, "يروح": 2187, "تنظفي": 2188, "سنوات": 2189, "الاوطان": 2190, "نعجة": 2191, "دمار": 2192, "فتح": 2193, "يعطيكم": 2194, "خليل": 2195, "ارهابي": 2196, "ايدك": 2197, "نسوان": 2198, "ذرة": 2199, "حركة": 2200, "بنحبك": 2201, "وأن": 2202, "بتنمر": 2203, "لنشوف": 2204, "وشعب": 2205, "جميعا": 2206, "يعين": 2207, "براسك": 2208, "سنانك": 2209, "الخبث": 2210, "أما": 2211, "الأحرار": 2212, "جسيكا": 2213, "الاولاد": 2214, "الوحيدة": 2215, "بحقلك": 2216, "وليش": 2217, "سعدانة": 2218, "وينك": 2219, "سمعي": 2220, "بايخة": 2221, "عذرا": 2222, "تغريدات": 2223, "يعينك": 2224, "رئيسة": 2225, "بدن": 2226, "مرض": 2227, "مستواكي": 2228, "توقفي": 2229, "لهل": 2230, "الغباء": 2231, "منعا": 2232, "لعما": 2233, "بهذا": 2234, "الراس": 2235, "وقطر": 2236, "ياخذك": 2237, "بالاول": 2238, "منتي": 2239, "غسلي": 2240, "بالبنك": 2241, "أكيدة": 2242, "الدماء": 2243, "بعدها": 2244, "شايفك": 2245, "وحضرتك": 2246, "طيبة": 2247, "وحشتينا": 2248, "بالاعلام": 2249, "تكمل": 2250, "سكر": 2251, "وكان": 2252, "نازل": 2253, "الارضية": 2254, "بتاعت": 2255, "وبنت": 2256, "تعرفى": 2257, "عمياء": 2258, "الباقي": 2259, "مقابل": 2260, "تقولين": 2261, "بنتي": 2262, "تفكيرك": 2263, "اشوفك": 2264, "والى": 2265, "وبعد": 2266, "فهماني": 2267, "الكبيرة": 2268, "كلنتون": 2269, "هيدول": 2270, "ماشية": 2271, "بكتير": 2272, "المعفنه": 2273, "يمشي": 2274, "بيطلع": 2275, "مبارك": 2276, "الكلمه": 2277, "تشرين": 2278, "ياعره": 2279, "ارى": 2280, "الحمر": 2281, "قوات": 2282, "الثورات": 2283, "اوقح": 2284, "رتش": 2285, "ق": 2286, "السوق": 2287, "يومك": 2288, "معلمينك": 2289, "يؤبرني": 2290, "ميلاد": 2291, "يقال": 2292, "عظيمة": 2293, "عرض": 2294, "بريحتك": 2295, "خفي": 2296, "قوى": 2297, "بيلبقلك": 2298, "جن": 2299, "تعبانه": 2300, "الشمه": 2301, "حياتك": 2302, "وعقلك": 2303, "عنه": 2304, "ماخربتي": 2305, "الرقص": 2306, "نهايتك": 2307, "الواقع": 2308, "بجيب": 2309, "موجوده": 2310, "المضل": 2311, "دوار": 2312, "كفرمان": 2313, "الزباله": 2314, "فيا": 2315, "قليله": 2316, "الأسلوب": 2317, "الواطي": 2318, "تحيه": 2319, "شغلي": 2320, "موجه": 2321, "حاطة": 2322, "عنزة": 2323, "النتنة": 2324, "ماء": 2325, "قلت": 2326, "بتستاهلي": 2327, "حفظك": 2328, "تقريبا": 2329, "يضع": 2330, "حالو": 2331, "شبه": 2332, "كتاب": 2333, "حكيم": 2334, "دخيل": 2335, "حقيره": 2336, "عاوزه": 2337, "لديما": 2338, "تقري": 2339, "حياتي": 2340, "مبسوطين": 2341, "مخلوق": 2342, "الدم": 2343, "بالمونتاج": 2344, "وغبية": 2345, "الاعلامي": 2346, "شافت": 2347, "طفل": 2348, "مهنيتك": 2349, "تبن": 2350, "متخلفة": 2351, "لكى": 2352, "افعى": 2353, "يريد": 2354, "ابطال": 2355, "مسبات": 2356, "تمسخري": 2357, "بنيعك": 2358, "الطبقة": 2359, "عبقرية": 2360, "بدافع": 2361, "يازباله": 2362, "عبر": 2363, "لحدا": 2364, "مناصري": 2365, "انكم": 2366, "حمار": 2367, "بهدلة": 2368, "ناطرين": 2369, "تفكر": 2370, "تهتمي": 2371, "تقدير": 2372, "صحافيه": 2373, "المريضة": 2374, "منطق": 2375, "أنثى": 2376, "حزبك": 2377, "صاروخ": 2378, "الصحافي": 2379, "تعلم": 2380, "عندا": 2381, "قمع": 2382, "تفلسفي": 2383, "مناسبة": 2384, "أجل": 2385, "شايف": 2386, "خبرية": 2387, "شريف": 2388, "أذكى": 2389, "شافك": 2390, "وضيعة": 2391, "اعتقد": 2392, "نعال": 2393, "الحمارة": 2394, "بأدب": 2395, "خائنة": 2396, "وبلاش": 2397, "ضروري": 2398, "علاج": 2399, "ضبي": 2400, "تقولو": 2401, "التعبير": 2402, "بيسمع": 2403, "مسلة": 2404, "بلشنا": 2405, "يخربيت": 2406, "تاريخ": 2407, "عاطلة": 2408, "الدعس": 2409, "الشخصي": 2410, "بزقة": 2411, "الشر": 2412, "الثورية": 2413, "لسياسين": 2414, "أيها": 2415, "حساباتك": 2416, "تدخل": 2417, "هاد": 2418, "كاذب": 2419, "شعار": 2420, "عالمطبخ": 2421, "يخليكي": 2422, "الحريات": 2423, "دفاع": 2424, "خريش": 2425, "فلا": 2426, "حجمها": 2427, "لابو": 2428, "سكتي": 2429, "اقدر": 2430, "بدكم": 2431, "تكذبي": 2432, "المناسب": 2433, "تمني": 2434, "اشكالك": 2435, "بتردي": 2436, "يسمع": 2437, "الكريم": 2438, "المرتزقه": 2439, "منحت": 2440, "الخيانه": 2441, "عملت": 2442, "يتم": 2443, "حذاء": 2444, "هالثورة": 2445, "خدي": 2446, "العالمين": 2447, "فيني": 2448, "نتيجة": 2449, "قلبها": 2450, "ياخذ": 2451, "بغض": 2452, "النظر": 2453, "عفوا": 2454, "ليك": 2455, "ينفع": 2456, "الآن": 2457, "ياساقطه": 2458, "توضيح": 2459, "الأمر": 2460, "حجل": 2461, "صنعاء": 2462, "وبئس": 2463, "ناسي": 2464, "عمليات": 2465, "بنصحك": 2466, "الام": 2467, "الانتفاضة": 2468, "تريدين": 2469, "احرار": 2470, "الجاكوزي": 2471, "الدور": 2472, "جماعه": 2473, "حيوانه": 2474, "شريفة": 2475, "بالساحات": 2476, "عمرو": 2477, "بتسوي": 2478, "حاس": 2479, "ساقطه": 2480, "العاطل": 2481, "شوكة": 2482, "مهنية": 2483, "اقتنعت": 2484, "وعقبال": 2485, "النور": 2486, "الحساب": 2487, "بيكفي": 2488, "الحال": 2489, "شوف": 2490, "يتكلم": 2491, "يستقيل": 2492, "قتلك": 2493, "يامعفنه": 2494, "الشمال": 2495, "السب": 2496, "ول": 2497, "أيقونة": 2498, "يدافع": 2499, "رائحتك": 2500, "متابعة": 2501, "قصدي": 2502, "اسمع": 2503, "الديني": 2504, "سلمان": 2505, "المحترم": 2506, "معقوله": 2507, "مقرف": 2508, "بتخافي": 2509, "حكومه": 2510, "الهجوم": 2511, "التضامن": 2512, "سوري": 2513, "النبي": 2514, "يحط": 2515, "لمين": 2516, "دعس": 2517, "ذي": 2518, "المناسبة": 2519, "القوة": 2520, "بتشبهي": 2521, "وطنها": 2522, "عظيم": 2523, "غصبن": 2524, "بتقدري": 2525, "سيده": 2526, "بيض": 2527, "تبكي": 2528, "اية": 2529, "الاتراك": 2530, "طلب": 2531, "تمويل": 2532, "الكريهة": 2533, "قصتك": 2534, "المره": 2535, "الذين": 2536, "ياقذره": 2537, "وينصركم": 2538, "الإحترام": 2539, "الزواج": 2540, "إلك": 2541, "خلفوكي": 2542, "إعلام": 2543, "شماتة": 2544, "تضلي": 2545, "نقبري": 2546, "احترم": 2547, "تنقلي": 2548, "تحدث": 2549, "تستحي": 2550, "ياوش": 2551, "البرص": 2552, "بتعمل": 2553, "خلقك": 2554, "بتنقبري": 2555, "ماشاله": 2556, "أخت": 2557, "بالنهاية": 2558, "رموز": 2559, "نعمل": 2560, "ياكلبه": 2561, "وقفت": 2562, "الحر": 2563, "انوا": 2564, "يبقي": 2565, "ملكيش": 2566, "دعوه": 2567, "نقل": 2568, "الموجة": 2569, "الأطفال": 2570, "كتر": 2571, "نسبة": 2572, "الس": 2573, "العطاء": 2574, "بالنسبه": 2575, "خطر": 2576, "الرائحة": 2577, "بتجيب": 2578, "المجرم": 2579, "ادب": 2580, "جزمه": 2581, "وحزب": 2582, "ماعز": 2583, "محي": 2584, "طلعو": 2585, "بتضلك": 2586, "حاله": 2587, "البعض": 2588, "عملتوا": 2589, "تعبت": 2590, "الكرسي": 2591, "نقطة": 2592, "ياعميلة": 2593, "القذره": 2594, "تصرفات": 2595, "أراد": 2596, "جاسوسه": 2597, "سجاح": 2598, "عصرك": 2599, "عفنه": 2600, "بناتك": 2601, "لخراب": 2602, "تلحسي": 2603, "عنصرية": 2604, "ساقط": 2605, "بضلك": 2606, "بشع": 2607, "بتشبعي": 2608, "عهر": 2609, "فتنوي": 2610, "الموجه": 2611, "مصرف": 2612, "حزمة": 2613, "خايفه": 2614, "ترند": 2615, "أبدا": 2616, "ساكت": 2617, "يقبرني": 2618, "هالحكي": 2619, "حالن": 2620, "تخفي": 2621, "عد": 2622, "صوره": 2623, "ياعجوز": 2624, "عقلها": 2625, "قدرتي": 2626, "كسر": 2627, "بيحط": 2628, "تدافع": 2629, "تقوليلنا": 2630, "الواطين": 2631, "تهكلي": 2632, "بإيد": 2633, "بيجرح": 2634, "تابوت": 2635, "وقلب": 2636, "المرض": 2637, "وعيلتك": 2638, "يؤيدك": 2639, "ولكل": 2640, "فهمانه": 2641, "ناقصين": 2642, "العسكر": 2643, "أهلك": 2644, "تاخدك": 2645, "مصيرك": 2646, "الخيام": 2647, "معاهم": 2648, "لفتن": 2649, "لبوزك": 2650, "نشوفك": 2651, "وتركيا": 2652, "تميم": 2653, "موزه": 2654, "تعالى": 2655, "السيسى": 2656, "إنه": 2657, "والغل": 2658, "الخوات": 2659, "ياحثالة": 2660, "الحشرات": 2661, "التمويل": 2662, "لكبار": 2663, "بنار": 2664, "عاجلا": 2665, "الذهاب": 2666, "الشهر": 2667, "معاه": 2668, "هيا": 2669, "خائنه": 2670, "لوطنك": 2671, "الشكل": 2672, "الصوت": 2673, "لحق": 2674, "كلمتين": 2675, "الإعلامي": 2676, "عالصبح": 2677, "لقمة": 2678, "ماراح": 2679, "مشغلك": 2680, "بأنك": 2681, "طقم": 2682, "بعيدا": 2683, "كثر": 2684, "نا": 2685, "أنهم": 2686, "مخلوقات": 2687, "النجسه": 2688, "الخنزير": 2689, "حبة": 2690, "انشاءاله": 2691, "الضاله": 2692, "المضله": 2693, "نازلي": 2694, "صبح": 2695, "بتطلعي": 2696, "تحتاجين": 2697, "بالجزمة": 2698, "هيصي": 2699, "اعمل": 2700, "المظاهرة": 2701, "لغة": 2702, "بالمضمون": 2703, "أهم": 2704, "فقد": 2705, "تغريداتك": 2706, "زالت": 2707, "الجزيرة": 2708, "بتلاقي": 2709, "ماكرون": 2710, "تفتحي": 2711, "طرف": 2712, "النجسة": 2713, "بضان": 2714, "نكدين": 2715, "همك": 2716, "الشهرة": 2717, "يامنحطه": 2718, "الصحة": 2719, "وكانت": 2720, "الم": 2721, "وكوني": 2722, "امشي": 2723, "قولك": 2724, "شكر": 2725, "الكريه": 2726, "طريقه": 2727, "وتقول": 2728, "خمس": 2729, "تثبت": 2730, "عمرا": 2731, "بيقولوا": 2732, "الشوارع": 2733, "مهنة": 2734, "عالقليلة": 2735, "دغري": 2736, "هبيله": 2737, "نظيف": 2738, "الخياط": 2739, "جحشه": 2740, "بتفكري": 2741, "وبتحكي": 2742, "ابقى": 2743, "تحطي": 2744, "شاطرين": 2745, "الخونه": 2746, "الظلام": 2747, "تصيري": 2748, "مثلة": 2749, "بتمثلي": 2750, "خلصنا": 2751, "اتحدى": 2752, "صحافة": 2753, "تشرحيلنا": 2754, "الاقل": 2755, "موضوع": 2756, "مكانة": 2757, "تنظف": 2758, "بلسان": 2759, "الضحك": 2760, "والديك": 2761, "اهتمي": 2762, "عجبك": 2763, "القوى": 2764, "واضحة": 2765, "ايضا": 2766, "وتحكي": 2767, "اصمتي": 2768, "١٣": 2769, "تصوري": 2770, "معه": 2771, "زبطت": 2772, "بالتاريخ": 2773, "مسكر": 2774, "لازمه": 2775, "بتبقي": 2776, "لبن": 2777, "ملعون": 2778, "الامريكان": 2779, "يشوف": 2780, "تفهم": 2781, "كيد": 2782, "أله": 2783, "ويكون": 2784, "تخرج": 2785, "ونخلص": 2786, "غدا": 2787, "تهذيب": 2788, "قصير": 2789, "أدب": 2790, "هالكلام": 2791, "العنزة": 2792, "الأوطان": 2793, "والحقد": 2794, "مفتوحة": 2795, "الكم": 2796, "شحار": 2797, "الكذب": 2798, "أنه": 2799, "الفقر": 2800, "يخلصنا": 2801, "حلوين": 2802, "ابشع": 2803, "بالظبط": 2804, "بالف": 2805, "الحرق": 2806, "اخرسى": 2807, "تجي": 2808, "الاسنان": 2809, "متاز": 2810, "النفاق": 2811, "بحجم": 2812, "نحبك": 2813, "المواعين": 2814, "تردو": 2815, "مهبولة": 2816, "عبدالعزيز": 2817, "عايزه": 2818, "عرفنا": 2819, "ألف": 2820, "بالكرامة": 2821, "مهذبة": 2822, "عجل": 2823, "ملهاش": 2824, "منع": 2825, "تحلمي": 2826, "الأمة": 2827, "القادمة": 2828, "يضبك": 2829, "ليت": 2830, "الجريئة": 2831, "يرجع": 2832, "جيبي": 2833, "احس": 2834, "بصباط": 2835, "عالجيش": 2836, "٢": 2837, "آنسة": 2838, "بكر": 2839, "الكاذبة": 2840, "الطائفي": 2841, "الابجدية": 2842, "برأيك": 2843, "يل": 2844, "صحيحة": 2845, "والباقي": 2846, "فارغة": 2847, "وركزي": 2848, "عقيقي": 2849, "لجميع": 2850, "بلاش": 2851, "عارفه": 2852, "الامن": 2853, "ينقل": 2854, "بنفسها": 2855, "والان": 2856, "رفع": 2857, "وجة": 2858, "غبي": 2859, "اطلق": 2860, "لهب": 2861, "وقبل": 2862, "الخيانة": 2863, "فنحن": 2864, "نفتخر": 2865, "بمناسبة": 2866, "فكرتي": 2867, "لاكن": 2868, "قلناها": 2869, "تروح": 2870, "نظفتي": 2871, "الخارج": 2872, "سبيل": 2873, "ن": 2874, "واصله": 2875, "اكلتي": 2876, "سحسوح": 2877, "ناطرة": 2878, "القتلة": 2879, "واشرف": 2880, "عالسلامة": 2881, "العاهره": 2882, "فاشل": 2883, "انقذوا": 2884, "بالصرماية": 2885, "ذليله": 2886, "لتفهمي": 2887, "يامن": 2888, "تعيشين": 2889, "عالارض": 2890, "تانيا": 2891, "وقفي": 2892, "وعنده": 2893, "وبلدك": 2894, "أحد": 2895, "اهلها": 2896, "تشبه": 2897, "سياسة": 2898, "ويدعس": 2899, "الرخيص": 2900, "الوزير": 2901, "اينما": 2902, "القيامة": 2903, "برياض": 2904, "ويكفي": 2905, "الصراحة": 2906, "معروفين": 2907, "ذمتك": 2908, "حابة": 2909, "شهرة": 2910, "شوفو": 2911, "عالناس": 2912, "تدافعي": 2913, "بيبقى": 2914, "خذي": 2915, "حجمك": 2916, "وصار": 2917, "والامارات": 2918, "شبابها": 2919, "بتوصلي": 2920, "بكيتيني": 2921, "وراء": 2922, "امرأه": 2923, "معفن": 2924, "ارفعي": 2925, "حواجز": 2926, "القرار": 2927, "فتانة": 2928, "تزبط": 2929, "الصحفية": 2930, "التصوير": 2931, "نقرأ": 2932, "شاب": 2933, "اقاله": 2934, "وزيره": 2935, "والإمارات": 2936, "الطبخ": 2937, "ياديما": 2938, "الشتائم": 2939, "قهر": 2940, "بتروحي": 2941, "اعلق": 2942, "شوكه": 2943, "كلاب": 2944, "التحية": 2945, "بويونس": 2946, "ورب": 2947, "الدولار": 2948, "لوكان": 2949, "يقولو": 2950, "وياها": 2951, "وطنو": 2952, "عالهوا": 2953, "لاء": 2954, "قتل": 2955, "المجوس": 2956, "لقيتي": 2957, "سما": 2958, "وفى": 2959, "لايك": 2960, "دعوسة": 2961, "شنو": 2962, "مصداقية": 2963, "ياخنزيرة": 2964, "بيسقط": 2965, "الاعراب": 2966, "منعتذر": 2967, "لإنو": 2968, "بهايم": 2969, "عمك": 2970, "مجلس": 2971, "برضه": 2972, "يحبك": 2973, "تخرب": 2974, "بترجعي": 2975, "مزبوط": 2976, "كفي": 2977, "بالفيس": 2978, "مزيدا": 2979, "التفوق": 2980, "البقره": 2981, "أنتو": 2982, "مالكيش": 2983, "جزمة": 2984, "الاحمر": 2985, "جثتك": 2986, "بصراحه": 2987, "بمنشار": 2988, "رصيدك": 2989, "اختك": 2990, "الفيديوهات": 2991, "وبتقول": 2992, "تقطع": 2993, "بكرامة": 2994, "عندكم": 2995, "بطاطا": 2996, "بابا": 2997, "اصلن": 2998, "نفسى": 2999, "لانا": 3000, "منحازة": 3001, "وأشرف": 3002, "معاشك": 3003, "تحرض": 3004, "طردناكى": 3005, "كانوا": 3006, "الكفار": 3007, "لقتلك": 3008, "اقبح": 3009, "عايزين": 3010, "الثور": 3011, "بتطلع": 3012, "معيك": 3013, "مفكري": 3014, "نائب": 3015, "صغير": 3016, "نايمه": 3017, "لحالها": 3018, "زوجي": 3019, "تضرب": 3020, "لعل": 3021, "وسام": 3022, "انتقام": 3023, "احمد": 3024, "ونرتاح": 3025, "العرش": 3026, "الحلوه": 3027, "بهلة": 3028, "الأمريكي": 3029, "برات": 3030, "مظاهرات": 3031, "تطلب": 3032, "شبشب": 3033, "البعير": 3034, "ياخبيثه": 3035, "وأنا": 3036, "الأبرياء": 3037, "الميت": 3038, "وراهم": 3039, "هتفضلي": 3040, "كرامه": 3041, "غ": 3042, "ماشاء": 3043, "قدك": 3044, "خرفان": 3045, "راسو": 3046, "تسكر": 3047, "مشي": 3048, "التلفون": 3049, "الفترة": 3050, "يقوم": 3051, "اليمنيه": 3052, "بحياتك": 3053, "أين": 3054, "تلك": 3055, "يالبسوس": 3056, "عدم": 3057, "وقلة": 3058, "والهبل": 3059, "مستوى": 3060, "لاجل": 3061, "بلدها": 3062, "خطابو": 3063, "وك": 3064, "جسر": 3065, "متعلمة": 3066, "قالو": 3067, "اعظم": 3068, "اعوذباله": 3069, "ة": 3070, "والنبي": 3071, "لكعب": 3072, "بسجن": 3073, "والدمار": 3074, "بدني": 3075, "قحبه": 3076, "الحشيش": 3077, "حقيقية": 3078, "اقصد": 3079, "بطلب": 3080, "عرضك": 3081, "شرشوحه": 3082, "ارهابيه": 3083, "يازبالة": 3084, "نازلة": 3085, "راعيه": 3086, "انجبت": 3087, "قرد": 3088, "الوجوه": 3089, "منظر": 3090, "مقرفه": 3091, "والقات": 3092, "خونه": 3093, "المشهد": 3094, "مضروب": 3095, "راحت": 3096, "صحتك": 3097, "تقدر": 3098, "عالشغل": 3099, "وجماعتك": 3100, "لعم": 3101, "والعملاء": 3102, "راجعي": 3103, "لتعرفي": 3104, "قرب": 3105, "قاتل": 3106, "تعملو": 3107, "شيطانة": 3108, "شياطين": 3109, "فاضية": 3110, "بسرعة": 3111, "قطعوا": 3112, "زريبة": 3113, "حاطين": 3114, "مولة": 3115, "ماحد": 3116, "عامة": 3117, "نرد": 3118, "ضدك": 3119, "حبيت": 3120, "المنظومة": 3121, "الفقيه": 3122, "عالشارع": 3123, "خايف": 3124, "وبقول": 3125, "لعبي": 3126, "يسلط": 3127, "الصحفيات": 3128, "اولادك": 3129, "مادة": 3130, "المهنة": 3131, "ناطر": 3132, "كتيرة": 3133, "صورتها": 3134, "ذالك": 3135, "رايت": 3136, "المفتي": 3137, "أمل": 3138, "لوطن": 3139, "فاتحة": 3140, "جوعانة": 3141, "وهبلة": 3142, "مصير": 3143, "محطتك": 3144, "لأحداث": 3145, "مافيكي": 3146, "تعبر": 3147, "الكبار": 3148, "حفيدة": 3149, "خبيثه": 3150, "الزعماء": 3151, "ورجال": 3152, "أسياد": 3153, "بلوك": 3154, "مفتوح": 3155, "الامريكي": 3156, "الأمريكية": 3157, "اساسا": 3158, "صحتين": 3159, "برأي": 3160, "يدفعولك": 3161, "قاعدين": 3162, "وسطك": 3163, "ثقافة": 3164, "الشريفة": 3165, "بلش": 3166, "يفلو": 3167, "البوصلة": 3168, "الأبطال": 3169, "شخاخة": 3170, "وحقيره": 3171, "تأكدي": 3172, "البوست": 3173, "خربانة": 3174, "بهم": 3175, "وهني": 3176, "جيشنا": 3177, "هدي": 3178, "لقب": 3179, "تي": 3180, "معقدة": 3181, "الخنزيرة": 3182, "لثوار": 3183, "هن": 3184, "عاملة": 3185, "مناضلة": 3186, "الزبالة": 3187, "بهنيكي": 3188, "إنسانة": 3189, "الأعمى": 3190, "أديش": 3191, "العينة": 3192, "معتوهة": 3193, "عقد": 3194, "بريئة": 3195, "خسيسة": 3196, "التدريس": 3197, "نسأل": 3198, "ربوكي": 3199, "حريه": 3200, "جنبلاط": 3201, "وتاني": 3202, "بشرفكن": 3203, "ربما": 3204, "غيرها": 3205, "فكر": 3206, "ياخد": 3207, "بالعربي": 3208, "مخ": 3209, "محاربة": 3210, "مصدق": 3211, "اقولك": 3212, "تخربي": 3213, "يحكو": 3214, "داخلك": 3215, "البائسة": 3216, "عمق": 3217, "عملتيه": 3218, "جسدك": 3219, "خازوق": 3220, "فبراير": 3221, "رؤية": 3222, "علاقه": 3223, "الفيسبوك": 3224, "واصل": 3225, "تغريدتك": 3226, "الإعلامية": 3227, "معين": 3228, "فرنسي": 3229, "تغيري": 3230, "أخذ": 3231, "سلول": 3232, "بالإعلام": 3233, "رأيه": 3234, "الأصيلة": 3235, "عاملي": 3236, "جملة": 3237, "ارجعي": 3238, "حارقك": 3239, "الشعار": 3240, "الصهيونيه": 3241, "التانية": 3242, "ضدها": 3243, "شيخه": 3244, "أبو": 3245, "السيدة": 3246, "مطولة": 3247, "بسيطة": 3248, "نشاز": 3249, "بشغلك": 3250, "حول": 3251, "قوة": 3252, "ضحك": 3253, "نكاح": 3254, "مسلم": 3255, "درجة": 3256, "فهماتك": 3257, "شخة": 3258, "كذابين": 3259, "دبي": 3260, "توقعي": 3261, "خربوا": 3262, "تفل": 3263, "تطاولي": 3264, "الدوله": 3265, "هتفضل": 3266, "مزبله": 3267, "جربي": 3268, "شسع": 3269, "نمرة": 3270, "تضبضبي": 3271, "سلمية": 3272, "ياجزمة": 3273, "اسمه": 3274, "دينك": 3275, "قدرت": 3276, "نفهم": 3277, "فهمينا": 3278, "الجواب": 3279, "عيل": 3280, "الداشره": 3281, "اثبتي": 3282, "بالفهم": 3283, "أحباب": 3284, "المبادئ": 3285, "منظرك": 3286, "بعدي": 3287, "بالفعل": 3288, "الفقير": 3289, "دابة": 3290, "معهن": 3291, "بالفيديو": 3292, "جعلك": 3293, "تفوق": 3294, "كفاحك": 3295, "المجالات": 3296, "السفر": 3297, "تا": 3298, "بإسم": 3299, "كأنه": 3300, "القائد": 3301, "اعلامي": 3302, "انثى": 3303, "الغة": 3304, "الهاشتاغ": 3305, "نفسيا": 3306, "موجة": 3307, "مكانهم": 3308, "رجعتي": 3309, "ارقصي": 3310, "كلكم": 3311, "المصرين": 3312, "قذارة": 3313, "التغريدة": 3314, "بسوريا": 3315, "الفاجرة": 3316, "نخاف": 3317, "الخيم": 3318, "لاعلامية": 3319, "يحميكن": 3320, "مشردة": 3321, "وراه": 3322, "لمطالب": 3323, "أحضان": 3324, "رجع": 3325, "جبتيها": 3326, "اتوكسي": 3327, "لون": 3328, "حمداله": 3329, "يكسر": 3330, "ضهرك": 3331, "لعبه": 3332, "شهادتك": 3333, "قديش": 3334, "يرى": 3335, "يشوفك": 3336, "تحيا": 3337, "دجالة": 3338, "مفكرا": 3339, "خلقتي": 3340, "سبها": 3341, "بتكرهي": 3342, "داود": 3343, "مسمار": 3344, "يدعس": 3345, "مهو": 3346, "ياشكمان": 3347, "البومة": 3348, "مختلف": 3349, "العين": 3350, "وكذابة": 3351, "قعدي": 3352, "أكل": 3353, "محور": 3354, "بالحمام": 3355, "الكثير": 3356, "الشريف": 3357, "شل": 3358, "مجدوبة": 3359, "دكاتره": 3360, "تهتف": 3361, "العامة": 3362, "اسألي": 3363, "بتكوني": 3364, "احرف": 3365, "ساعة": 3366, "حابي": 3367, "سواء": 3368, "بالشوارع": 3369, "يشفيك": 3370, "ديعان": 3371, "تحسي": 3372, "أقوى": 3373, "منحكي": 3374, "بيه": 3375, "وصادقة": 3376, "يامرتزقه": 3377, "اشطر": 3378, "ترجعي": 3379, "الفاضي": 3380, "عملية": 3381, "الطريقة": 3382, "رائحه": 3383, "جلد": 3384, "شك": 3385, "ثوار": 3386, "مريض": 3387, "الاحرف": 3388, "بيتكم": 3389, "التقدم": 3390, "مثال": 3391, "سعيد": 3392, "بوست": 3393, "مشان": 3394, "الحمامات": 3395, "مديرية": 3396, "خليهن": 3397, "تدعي": 3398, "المسبات": 3399, "هبلك": 3400, "أصبح": 3401, "إنها": 3402, "سمحتي": 3403, "شب": 3404, "مقاومة": 3405, "جاريه": 3406, "جبتي": 3407, "مبسوط": 3408, "قدي": 3409, "تعيشوا": 3410, "وينو": 3411, "القمر": 3412, "اذهبي": 3413, "واهتمي": 3414, "مسكينة": 3415, "منرتاح": 3416, "ياليت": 3417, "الاطفال": 3418, "ندعس": 3419, "عملتها": 3420, "وساخت": 3421, "اعصابك": 3422, "الصهيوني": 3423, "أسخفك": 3424, "الحرمين": 3425, "فكرتك": 3426, "انتهازية": 3427, "ذاتو": 3428, "هند": 3429, "بغلة": 3430, "حياء": 3431, "معبرك": 3432, "دريان": 3433, "تصريح": 3434, "تخرسي": 3435, "شلة": 3436, "الغاء": 3437, "اكلت": 3438, "بالكلام": 3439, "ايمتا": 3440, "يسامحك": 3441, "دخلتي": 3442, "مبين": 3443, "التويتر": 3444, "الرجالة": 3445, "لستات": 3446, "بتنشري": 3447, "يحل": 3448, "كام": 3449, "غلطة": 3450, "عالعالم": 3451, "بعدني": 3452, "راية": 3453, "نسب": 3454, "بشاعة": 3455, "لإلك": 3456, "المقرفة": 3457, "تسدي": 3458, "البداوي": 3459, "لاعب": 3460, "حماله": 3461, "صلاحيات": 3462, "والقوات": 3463, "زميلتك": 3464, "الأسد": 3465, "أمن": 3466, "القول": 3467, "الخ": 3468, "تعي": 3469, "يقدم": 3470, "نكرة": 3471, "بينك": 3472, "التجميل": 3473, "وإذا": 3474, "لخلفك": 3475, "حيادية": 3476, "إمرأة": 3477, "بشارة": 3478, "أمام": 3479, "اليهود": 3480, "الانثى": 3481, "الصادقة": 3482, "الكامل": 3483, "وعن": 3484, "ياعبدة": 3485, "كنتو": 3486, "وقالت": 3487, "تحملين": 3488, "وقليل": 3489, "خلفة": 3490, "منون": 3491, "المعتوه": 3492, "بقوا": 3493, "الاهلي": 3494, "الاكل": 3495, "بتاع": 3496, "فندق": 3497, 