{
	"يا": 1,
	"من": 2,
	"باسيل": 3,
	"جبران": 4,
	"ما": 5,
	"و": 6,
	"في": 7,
	"على": 8,
	"انت": 9,
	"لا": 10,
	"بس": 11,
	"اله": 12,
	"شو": 13,
	"عم": 14,
	"عن": 15,
	"كل": 16,
	"لبنان": 17,
	"مش": 18,
	"مع": 19,
	"ولا": 20,
	"وهاب": 21,
	"كول": 22,
	"هوا": 23,
	"شي": 24,
	"هو": 25,
	"ان": 26,
	"اذا": 27,
	"يلي": 28,
	"كان": 29,
	"قطر": 30,
	"الي": 31,
	"كلب": 32,
	"هذا": 33,
	"لو": 34,
	"الوزير": 35,
	"مين": 36,
	"ع": 37,
	"واحد": 38,
	"هيك": 39,
	"متل": 40,
	"انو": 41,
	"وزير": 42,
	"سوريا": 43,
	"أن": 44,
	"وئام": 45,
	"حدا": 46,
	"واله": 47,
	"عليك": 48,
	"او": 49,
	"الى": 50,
	"بعد": 51,
	"روح": 52,
	"ه": 53,
	"هيدا": 54,
	"انا": 55,
	"هل": 56,
	"بدك": 57,
	"الرئيس": 58,
	"بلا": 59,
	"ابو": 60,
	"كيف": 61,
	"يعني": 62,
	"عثمان": 63,
	"غير": 64,
	"عون": 65,
	"لك": 66,
	"دولة": 67,
	"لازم": 68,
	"كنت": 69,
	"هي": 70,
	"إلى": 71,
	"العربية": 72,
	"قبل": 73,
	"ابن": 74,
	"رح": 75,
	"حق": 76,
	"قال": 77,
	"وما": 78,
	"حمار": 79,
	"منك": 80,
	"الا": 81,
	"لي": 82,
	"القمة": 83,
	"خراس": 84,
	"بشار": 85,
	"تحكي": 86,
	"البلد": 87,
	"الخارجية": 88,
	"حتى": 89,
	"وين": 90,
	"ولك": 91,
	"اسرائيل": 92,
	"بدو": 93,
	"سعد": 94,
	"أو": 95,
	"وانت": 96,
	"السيد": 97,
	"الحريري": 98,
	"الناس": 99,
	"انك": 100,
	"صار": 101,
	"ليش": 102,
	"حالك": 103,
	"فيه": 104,
	"مثل": 105,
	"حزب": 106,
	"لما": 107,
	"الحق": 108,
	"رئيس": 109,
	"يكون": 110,
	"عنا": 111,
	"يلعن": 112,
	"العرب": 113,
	"قاتل": 114,
	"طيب": 115,
	"كتير": 116,
	"عند": 117,
	"الذي": 118,
	"معالي": 119,
	"له": 120,
	"ل": 121,
	"الشيخ": 122,
	"اليوم": 123,
	"تكون": 124,
	"فيك": 125,
	"معك": 126,
	"راسك": 127,
	"ال": 128,
	"شيخ": 129,
	"حسن": 130,
	"اي": 131,
	"فيها": 132,
	"العالم": 133,
	"عليه": 134,
	"الشعب": 135,
	"انه": 136,
	"كلاب": 137,
	"وليد": 138,
	"بين": 139,
	"يوم": 140,
	"البناني": 141,
	"ب": 142,
	"مو": 143,
	"خرا": 144,
	"شعب": 145,
	"ميشال": 146,
	"كلام": 147,
	"هذه": 148,
	"لم": 149,
	"واطي": 150,
	"ومن": 151,
	"الدولة": 152,
	"انتو": 153,
	"أنت": 154,
	"قد": 155,
	"دياب": 156,
	"صرماية": 157,
	"مرة": 158,
	"بل": 159,
	"اول": 160,
	"السوري": 161,
	"شكرا": 162,
	"عميل": 163,
	"جنبلاط": 164,
	"التي": 165,
	"كم": 166,
	"نحنا": 167,
	"معلمك": 168,
	"ضد": 169,
	"كلمة": 170,
	"اكيد": 171,
	"شخص": 172,
	"التيار": 173,
	"ولو": 174,
	"يجب": 175,
	"العقاب": 176,
	"لوهاب": 177,
	"هيدي": 178,
	"انتي": 179,
	"كانت": 180,
	"شرف": 181,
	"بلد": 182,
	"ليس": 183,
	"هلق": 184,
	"معاليك": 185,
	"إسرائيل": 186,
	"لبناني": 187,
	"إذا": 188,
	"الأسد": 189,
	"علي": 190,
	"خليك": 191,
	"اكبر": 192,
	"بلبنان": 193,
	"نحن": 194,
	"كمان": 195,
	"جماعة": 196,
	"دمشق": 197,
	"خارجية": 198,
	"بعض": 199,
	"السورين": 200,
	"عماد": 201,
	"حقير": 202,
	"لكن": 203,
	"علينا": 204,
	"متلك": 205,
	"سوري": 206,
	"فعلا": 207,
	"جديد": 208,
	"وقت": 209,
	"لان": 210,
	"لأن": 211,
	"السعودية": 212,
	"عندك": 213,
	"كبير": 214,
	"الكلب": 215,
	"سد": 216,
	"يلا": 217,
	"عيب": 218,
	"وكل": 219,
	"بري": 220,
	"العهد": 221,
	"طز": 222,
	"بيروت": 223,
	"الاسد": 224,
	"ولاك": 225,
	"يحكي": 226,
	"لانو": 227,
	"خلص": 228,
	"نحتاج": 229,
	"نفس": 230,
	"الحكومة": 231,
	"بي": 232,
	"استاذ": 233,
	"أنا": 234,
	"إلا": 235,
	"نيعك": 236,
	"تقول": 237,
	"دون": 238,
	"عندما": 239,
	"رجل": 240,
	"صحيح": 241,
	"حكي": 242,
	"وعلى": 243,
	"بكل": 244,
	"البنانية": 245,
	"هاد": 246,
	"الوطن": 247,
	"نصراله": 248,
	"بدي": 249,
	"حرب": 250,
	"اكتر": 251,
	"كما": 252,
	"العماد": 253,
	"طلع": 254,
	"عليها": 255,
	"شوف": 256,
	"يمكن": 257,
	"العمى": 258,
	"ولكن": 259,
	"بدنا": 260,
	"شوي": 261,
	"ليك": 262,
	"بوزك": 263,
	"ريت": 264,
	"ناس": 265,
	"فقط": 266,
	"كرمال": 267,
	"المقاومة": 268,
	"ايران": 269,
	"النظام": 270,
	"حافظ": 271,
	"خير": 272,
	"البنانين": 273,
	"الواء": 274,
	"الدول": 275,
	"بقى": 276,
	"نصر": 277,
	"سنة": 278,
	"وهو": 279,
	"الك": 280,
	"حضرتك": 281,
	"الجحش": 282,
	"هوي": 283,
	"الشيطان": 284,
	"احسن": 285,
	"إن": 286,
	"العربي": 287,
	"عمرك": 288,
	"زلمي": 289,
	"المجرم": 290,
	"التاريخ": 291,
	"ولي": 292,
	"سياسي": 293,
	"الكل": 294,
	"تميم": 295,
	"نعم": 296,
	"راح": 297,
	"الدين": 298,
	"انسان": 299,
	"فخامة": 300,
	"الكلام": 301,
	"صغير": 302,
	"الفساد": 303,
	"النازحين": 304,
	"ومين": 305,
	"عنه": 306,
	"بتعرف": 307,
	"وهذا": 308,
	"بسوريا": 309,
	"عقل": 310,
	"قمة": 311,
	"تحت": 312,
	"حيوان": 313,
	"الجميل": 314,
	"يقول": 315,
	"زمن": 316,
	"لانه": 317,
	"عربي": 318,
	"طول": 319,
	"سورية": 320,
	"كلنا": 321,
	"حساب": 322,
	"العام": 323,
	"لن": 324,
	"فوق": 325,
	"مشكلة": 326,
	"وحدة": 327,
	"صاحب": 328,
	"الف": 329,
	"اكثر": 330,
	"الدروز": 331,
	"تاج": 332,
	"جاي": 333,
	"الإعلام": 334,
	"روحك": 335,
	"أمير": 336,
	"بهيك": 337,
	"الوطني": 338,
	"أي": 339,
	"معقول": 340,
	"عمل": 341,
	"هون": 342,
	"حرام": 343,
	"عمي": 344,
	"هناك": 345,
	"بك": 346,
	"عام": 347,
	"تبقى": 348,
	"الملك": 349,
	"بوق": 350,
	"عرب": 351,
	"ف": 352,
	"محمد": 353,
	"الحمار": 354,
	"الجاهلية": 355,
	"الحصار": 356,
	"لكل": 357,
	"خنزير": 358,
	"منيح": 359,
	"مجرم": 360,
	"بما": 361,
	"مياومو": 362,
	"بيك": 363,
	"يعمل": 364,
	"الشام": 365,
	"روحي": 366,
	"بيت": 367,
	"قائد": 368,
	"الحر": 369,
	"السياسة": 370,
	"دولار": 371,
	"لعنة": 372,
	"نعيم": 373,
	"كرامة": 374,
	"شكلك": 375,
	"منو": 376,
	"السورية": 377,
	"عندو": 378,
	"كلامك": 379,
	"بقلبك": 380,
	"ايه": 381,
	"درزي": 382,
	"إيران": 383,
	"اسم": 384,
	"انقبر": 385,
	"آخر": 386,
	"عنجد": 387,
	"هني": 388,
	"كلكم": 389,
	"حكومة": 390,
	"معو": 391,
	"مكن": 392,
	"مليون": 393,
	"القوات": 394,
	"عبد": 395,
	"به": 396,
	"وشو": 397,
	"الاقتصادية": 398,
	"مبارح": 399,
	"تكلم": 400,
	"طبيب": 401,
	"فينا": 402,
	"العقل": 403,
	"تعمل": 404,
	"سؤال": 405,
	"حركة": 406,
	"سيد": 407,
	"هبيلة": 408,
	"بسب": 409,
	"صح": 410,
	"عدم": 411,
	"ديما": 412,
	"قلك": 413,
	"لوزير": 414,
	"سليمان": 415,
	"السياسين": 416,
	"وطن": 417,
	"منافق": 418,
	"كنا": 419,
	"انتم": 420,
	"السياسية": 421,
	"منا": 422,
	"بحق": 423,
	"الذين": 424,
	"معراب": 425,
	"زبالة": 426,
	"راس": 427,
	"ذلك": 428,
	"مليار": 429,
	"لها": 430,
	"نبيه": 431,
	"عنك": 432,
	"ا": 433,
	"مهما": 434,
	"واذا": 435,
	"رجال": 436,
	"الكلاب": 437,
	"وجود": 438,
	"ويلي": 439,
	"المال": 440,
	"بعرف": 441,
	"نظام": 442,
	"طريق": 443,
	"هم": 444,
	"فرنجية": 445,
	"لسانك": 446,
	"القوي": 447,
	"إنت": 448,
	"صدق": 449,
	"لأسف": 450,
	"الجبل": 451,
	"بشي": 452,
	"حاج": 453,
	"كلو": 454,
	"أبو": 455,
	"بشير": 456,
	"ليه": 457,
	"السياسي": 458,
	"علم": 459,
	"ميزانية": 460,
	"ام": 461,
	"جديدة": 462,
	"وليس": 463,
	"بدها": 464,
	"مثلا": 465,
	"جحش": 466,
	"نسيت": 467,
	"أحد": 468,
	"مفكر": 469,
	"إنو": 470,
	"لنا": 471,
	"قصدك": 472,
	"مقابلة": 473,
	"تاني": 474,
	"وطني": 475,
	"حل": 476,
	"فيصل": 477,
	"غبي": 478,
	"السجن": 479,
	"مصلحة": 480,
	"تفه": 481,
	"الكبير": 482,
	"الجمهورية": 483,
	"فكرة": 484,
	"حليف": 485,
	"إنه": 486,
	"امير": 487,
	"وبلا": 488,
	"قلبك": 489,
	"وزارة": 490,
	"يسعد": 491,
	"بنت": 492,
	"طلعت": 493,
	"أنه": 494,
	"اخي": 495,
	"وسام": 496,
	"أهل": 497,
	"هلأ": 498,
	"الشهيد": 499,
	"منه": 500,
	"حقها": 501,
	"بدل": 502,
	"قتل": 503,
	"تيار": 504,
	"السنة": 505,
	"موقف": 506,
	"زلمة": 507,
	"سياسة": 508,
	"أكتر": 509,
	"وبين": 510,
	"تعلم": 511,
	"جد": 512,
	"نفسها": 513,
	"فشرت": 514,
	"جدا": 515,
	"غيرك": 516,
	"كرامي": 517,
	"بتقول": 518,
	"اساس": 519,
	"بكون": 520,
	"فاشل": 521,
	"عزيزي": 522,
	"نفسي": 523,
	"فلسطين": 524,
	"النواب": 525,
	"بالنسبة": 526,
	"جريدة": 527,
	"يطلع": 528,
	"تبع": 529,
	"حبيب": 530,
	"قاعد": 531,
	"تضرب": 532,
	"عملاء": 533,
	"يلعنك": 534,
	"قديش": 535,
	"بن": 536,
	"العدل": 537,
	"انشاله": 538,
	"شغلة": 539,
	"تركيا": 540,
	"الارهاب": 541,
	"بتحب": 542,
	"قلب": 543,
	"باله": 544,
	"وبعدين": 545,
	"العونية": 546,
	"قول": 547,
	"عارف": 548,
	"غريب": 549,
	"جربان": 550,
	"كذاب": 551,
	"بيحكي": 552,
	"ليست": 553,
	"كله": 554,
	"حلو": 555,
	"الفاسدين": 556,
	"سوا": 557,
	"فاسد": 558,
	"اما": 559,
	"القضاء": 560,
	"فيهن": 561,
	"خلدة": 562,
	"العما": 563,
	"لانك": 564,
	"ساعة": 565,
	"احلى": 566,
	"بلدك": 567,
	"قلت": 568,
	"قوية": 569,
	"لاسف": 570,
	"خرى": 571,
	"بدون": 572,
	"عا": 573,
	"شاء": 574,
	"اصلا": 575,
	"يبقى": 576,
	"الجيش": 577,
	"نائب": 578,
	"الغريب": 579,
	"عنده": 580,
	"بدا": 581,
	"سيرة": 582,
	"اكل": 583,
	"وان": 584,
	"إنك": 585,
	"قذر": 586,
	"شمعون": 587,
	"فلا": 588,
	"قليل": 589,
	"سعودي": 590,
	"صباحك": 591,
	"مافي": 592,
	"لقاء": 593,
	"حر": 594,
	"كفى": 595,
	"مجلس": 596,
	"بيعرف": 597,
	"تروح": 598,
	"الو": 599,
	"لحتى": 600,
	"كلهم": 601,
	"بقول": 602,
	"ماذا": 603,
	"دائما": 604,
	"نفسك": 605,
	"رب": 606,
	"عقدة": 607,
	"الجامعة": 608,
	"جملة": 609,
	"تهاجم": 610,
	"الحسن": 611,
	"أنو": 612,
	"بيطري": 613,
	"كذب": 614,
	"المشكلة": 615,
	"أكيد": 616,
	"تغريدة": 617,
	"القصة": 618,
	"تجيب": 619,
	"تحية": 620,
	"اسود": 621,
	"هدول": 622,
	"امل": 623,
	"الدنيا": 624,
	"زمان": 625,
	"أول": 626,
	"حمير": 627,
	"صورة": 628,
	"دويلة": 629,
	"بقا": 630,
	"امثالك": 631,
	"الاخبار": 632,
	"افضل": 633,
	"ورح": 634,
	"صباح": 635,
	"مؤتمر": 636,
	"وجه": 637,
	"فرق": 638,
	"دخلك": 639,
	"مهضوم": 640,
	"وصل": 641,
	"نص": 642,
	"بحب": 643,
	"فيا": 644,
	"وصف": 645,
	"عامل": 646,
	"قدام": 647,
	"ثورة": 648,
	"تريد": 649,
	"قصة": 650,
	"تعوي": 651,
	"القمه": 652,
	"بده": 653,
	"خلي": 654,
	"لمن": 655,
	"البعض": 656,
	"تفو": 657,
	"عليكم": 658,
	"لحزب": 659,
	"معه": 660,
	"سوى": 661,
	"اخلاق": 662,
	"عل": 663,
	"اسمك": 664,
	"منكم": 665,
	"بحاجة": 666,
	"بعمرك": 667,
	"علوي": 668,
	"يحتاج": 669,
	"دول": 670,
	"كلن": 671,
	"وعم": 672,
	"شعر": 673,
	"وحزب": 674,
	"افهم": 675,
	"مصاري": 676,
	"صادق": 677,
	"الحزب": 678,
	"عايش": 679,
	"صرت": 680,
	"عودة": 681,
	"وقف": 682,
	"عليهم": 683,
	"قانون": 684,
	"تويتر": 685,
	"فعل": 686,
	"الموضوع": 687,
	"الشوم": 688,
	"لأنو": 689,
	"تحترم": 690,
	"منذ": 691,
	"العوني": 692,
	"امك": 693,
	"نقول": 694,
	"م": 695,
	"رخيص": 696,
	"الخراب": 697,
	"هبل": 698,
	"أمل": 699,
	"طالع": 700,
	"شفت": 701,
	"فساد": 702,
	"موضوع": 703,
	"عالم": 704,
	"بشكل": 705,
	"صديقي": 706,
	"خاين": 707,
	"بهيم": 708,
	"رفيق": 709,
	"الجميع": 710,
	"بتحترم": 711,
	"عليكي": 712,
	"امنها": 713,
	"سنين": 714,
	"رأيك": 715,
	"طبعا": 716,
	"لنظام": 717,
	"وهي": 718,
	"أصلا": 719,
	"معنا": 720,
	"والمغتربين": 721,
	"سني": 722,
	"صوت": 723,
	"عمر": 724,
	"معروف": 725,
	"تعرف": 726,
	"وانا": 727,
	"بلوك": 728,
	"انتا": 729,
	"بغل": 730,
	"ورا": 731,
	"رقبتك": 732,
	"بأن": 733,
	"مشان": 734,
	"مشروع": 735,
	"بعيد": 736,
	"دليل": 737,
	"اليهود": 738,
	"لقد": 739,
	"تم": 740,
	"يحميك": 741,
	"احد": 742,
	"ست": 743,
	"الجنرال": 744,
	"عدا": 745,
	"ك": 746,
	"اسمو": 747,
	"وجر": 748,
	"يطول": 749,
	"دوله": 750,
	"وهل": 751,
	"ويلعن": 752,
	"العراق": 753,
	"اين": 754,
	"عاهرة": 755,
	"غلط": 756,
	"جعجع": 757,
	"حبيبي": 758,
	"بال": 759,
	"كسر": 760,
	"اردوغان": 761,
	"شاطر": 762,
	"رغم": 763,
	"خي": 764,
	"إلو": 765,
	"الأمة": 766,
	"بطل": 767,
	"حالو": 768,
	"حول": 769,
	"إنسان": 770,
	"عصام": 771,
	"بها": 772,
	"طيبة": 773,
	"اسيادك": 774,
	"اسمه": 775,
	"جحاش": 776,
	"لماذا": 777,
	"عليكن": 778,
	"مجرد": 779,
	"علاء": 780,
	"ريس": 781,
	"بيصير": 782,
	"عيني": 783,
	"أكبر": 784,
	"طائفي": 785,
	"بول": 786,
	"لأنك": 787,
	"شريف": 788,
	"يهاجم": 789,
	"يعلم": 790,
	"لبنانية": 791,
	"الخرا": 792,
	"العامة": 793,
	"ملك": 794,
	"بتضل": 795,
	"شرفك": 796,
	"عشان": 797,
	"كلها": 798,
	"ثم": 799,
	"طبل": 800,
	"نعرف": 801,
	"اهبل": 802,
	"بعتقد": 803,
	"يحق": 804,
	"كمية": 805,
	"سماحة": 806,
	"طالما": 807,
	"بدن": 808,
	"أخلاق": 809,
	"أستاذ": 810,
	"لح": 811,
	"أمن": 812,
	"فيهم": 813,
	"مفتن": 814,
	"يوجد": 815,
	"الحقيقة": 816,
	"الشباب": 817,
	"وسخ": 818,
	"الواحد": 819,
	"حسب": 820,
	"الغيط": 821,
	"فهو": 822,
	"يصير": 823,
	"تاكل": 824,
	"خائن": 825,
	"القطري": 826,
	"واضح": 827,
	"دافوس": 828,
	"طشم": 829,
	"محل": 830,
	"اهلا": 831,
	"أمنها": 832,
	"اه": 833,
	"حاله": 834,
	"والوزير": 835,
	"منهم": 836,
	"عالمطبخ": 837,
	"طال": 838,
	"حثالة": 839,
	"المسيحين": 840,
	"بشر": 841,
	"احترم": 842,
	"العظيم": 843,
	"فهمان": 844,
	"الصرامي": 845,
	"مبروك": 846,
	"نديم": 847,
	"بيكون": 848,
	"وله": 849,
	"أشرف": 850,
	"علاقة": 851,
	"خروف": 852,
	"الوقت": 853,
	"أكثر": 854,
	"كميل": 855,
	"العربيه": 856,
	"تشكيل": 857,
	"صحافي": 858,
	"جاب": 859,
	"كتاب": 860,
	"السلام": 861,
	"تبعك": 862,
	"قريب": 863,
	"خص": 864,
	"وضع": 865,
	"أهلا": 866,
	"الحكي": 867,
	"يجوز": 868,
	"يرد": 869,
	"فتنة": 870,
	"حشرة": 871,
	"طبيعي": 872,
	"الشرف": 873,
	"بقطر": 874,
	"يتكلم": 875,
	"وفي": 876,
	"حلوة": 877,
	"تافه": 878,
	"هول": 879,
	"دعم": 880,
	"اصبح": 881,
	"مدرسة": 882,
	"نريد": 883,
	"صهيوني": 884,
	"تلحس": 885,
	"ترى": 886,
	"قاريك": 887,
	"طلال": 888,
	"شيء": 889,
	"البعث": 890,
	"البشر": 891,
	"هاي": 892,
	"غانم": 893,
	"مارسيل": 894,
	"حقو": 895,
	"كانوا": 896,
	"بغير": 897,
	"المهم": 898,
	"دايما": 899,
	"الشر": 900,
	"الرجل": 901,
	"ذكي": 902,
	"بكفي": 903,
	"سهلا": 904,
	"أما": 905,
	"نفسه": 906,
	"النظر": 907,
	"أحسن": 908,
	"تعيش": 909,
	"وهيك": 910,
	"أيها": 911,
	"بينما": 912,
	"لولا": 913,
	"ابوك": 914,
	"سب": 915,
	"مشكلتك": 916,
	"لقمة": 917,
	"دخل": 918,
	"فكر": 919,
	"سلام": 920,
	"ياحمار": 921,
	"لاء": 922,
	"خاصة": 923,
	"فرنك": 924,
	"حب": 925,
	"بالبلد": 926,
	"بكرا": 927,
	"رد": 928,
	"حمارة": 929,
	"اخ": 930,
	"الاشتراكي": 931,
	"لعمى": 932,
	"بشرفك": 933,
	"مسؤول": 934,
	"جرب": 935,
	"الزباله": 936,
	"لهم": 937,
	"ولد": 938,
	"صندوق": 939,
	"زغرتا": 940,
	"برا": 941,
	"بالسياسة": 942,
	"الارض": 943,
	"عين": 944,
	"العدو": 945,
	"الوطنية": 946,
	"الرأي": 947,
	"هكذا": 948,
	"الشرفاء": 949,
	"بالسجن": 950,
	"يعلن": 951,
	"عبارة": 952,
	"امام": 953,
	"بنص": 954,
	"ونحنا": 955,
	"نوع": 956,
	"تدخل": 957,
	"قرار": 958,
	"يهودي": 959,
	"جريمة": 960,
	"عاد": 961,
	"خارج": 962,
	"قطري": 963,
	"خطاب": 964,
	"خلصت": 965,
	"الرجال": 966,
	"القذر": 967,
	"اعرف": 968,
	"باع": 969,
	"الجديد": 970,
	"الطريق": 971,
	"النار": 972,
	"خلال": 973,
	"جميل": 974,
	"عشر": 975,
	"الموقف": 976,
	"قصر": 977,
	"وسهلا": 978,
	"بوجود": 979,
	"عرضك": 980,
	"عقلك": 981,
	"الصهيوني": 982,
	"أساس": 983,
	"أين": 984,
	"عاهر": 985,
	"هودي": 986,
	"الأمور": 987,
	"تمثل": 988,
	"سيدي": 989,
	"وهيدا": 990,
	"دمر": 991,
	"عنو": 992,
	"ونحن": 993,
	"ومش": 994,
	"عادي": 995,
	"لوطن": 996,
	"فوبيا": 997,
	"الدوله": 998,
	"بعدك": 999,
	"نتائج": 1000,
	"باريس": 1001,
	"جيب": 1002,
	"سبحان": 1003,
	"حقه": 1004,
	"طلب": 1005,
	"مره": 1006,
	"زباله": 1007,
	"المفروض": 1008,
	"مشاركة": 1009,
	"الوضع": 1010,
	"رأي": 1011,
	"اشرف": 1012,
	"الجنوب": 1013,
	"بالعالم": 1014,
	"بصير": 1015,
	"الطائفة": 1016,
	"احكي": 1017,
	"هاجم": 1018,
	"الكذب": 1019,
	"تموت": 1020,
	"بدهم": 1021,
	"با": 1022,
	"الكهربا": 1023,
	"بالحبس": 1024,
	"ياخي": 1025,
	"طعمرك": 1026,
	"الثورة": 1027,
	"يتم": 1028,
	"عهد": 1029,
	"معلم": 1030,
	"المطار": 1031,
	"تسأل": 1032,
	"الحركة": 1033,
	"يكن": 1034,
	"الخير": 1035,
	"صاير": 1036,
	"حالن": 1037,
	"حا": 1038,
	"أسيادك": 1039,
	"الهم": 1040,
	"ثلاث": 1041,
	"بريحة": 1042,
	"قواتجي": 1043,
	"قوي": 1044,
	"شعبه": 1045,
	"نكون": 1046,
	"تنسى": 1047,
	"اصحاب": 1048,
	"التبعية": 1049,
	"والتعطيل": 1050,
	"حضرة": 1051,
	"عفوا": 1052,
	"لناس": 1053,
	"زمك": 1054,
	"المجتمع": 1055,
	"تشوف": 1056,
	"وصلت": 1057,
	"وراس": 1058,
	"الاول": 1059,
	"يشتغل": 1060,
	"ربما": 1061,
	"فاسدة": 1062,
	"اهل": 1063,
	"آه": 1064,
	"عدل": 1065,
	"حليفة": 1066,
	"ليل": 1067,
	"نهار": 1068,
	"بتكون": 1069,
	"الآن": 1070,
	"زرع": 1071,
	"تجميل": 1072,
	"السب": 1073,
	"سمك": 1074,
	"فياض": 1075,
	"توقف": 1076,
	"فيني": 1077,
	"بسلام": 1078,
	"القتل": 1079,
	"عيونك": 1080,
	"الهبل": 1081,
	"رسالة": 1082,
	"الطايفة": 1083,
	"لأنه": 1084,
	"عرص": 1085,
	"وهيدي": 1086,
	"قلة": 1087,
	"البحر": 1088,
	"تعلمي": 1089,
	"الاسرائيلي": 1090,
	"دمك": 1091,
	"ضل": 1092,
	"ح": 1093,
	"تضمن": 1094,
	"راسو": 1095,
	"ضيعجي": 1096,
	"دكتور": 1097,
	"لست": 1098,
	"صحفي": 1099,
	"الرئاسة": 1100,
	"ابدا": 1101,
	"لهيك": 1102,
	"الأرض": 1103,
	"خلف": 1104,
	"الخنزير": 1105,
	"الزمن": 1106,
	"حاقد": 1107,
	"وأنت": 1108,
	"يرحم": 1109,
	"نكرة": 1110,
	"الإرهابي": 1111,
	"قتلة": 1112,
	"يخرب": 1113,
	"بيتك": 1114,
	"اخر": 1115,
	"بتطلع": 1116,
	"فخر": 1117,
	"قلو": 1118,
	"سلمان": 1119,
	"معي": 1120,
	"تنبح": 1121,
	"اني": 1122,
	"الزبالة": 1123,
	"الطائفي": 1124,
	"غيره": 1125,
	"وزراء": 1126,
	"الأخبار": 1127,
	"شعبان": 1128,
	"الباقي": 1129,
	"نازل": 1130,
	"شايف": 1131,
	"بيسمع": 1132,
	"حط": 1133,
	"بهذا": 1134,
	"الوسط": 1135,
	"بنايات": 1136,
	"وبشار": 1137,
	"وغير": 1138,
	"وكان": 1139,
	"مفكرين": 1140,
	"العلاقة": 1141,
	"الاستاذ": 1142,
	"الخونة": 1143,
	"حد": 1144,
	"رايك": 1145,
	"فهمت": 1146,
	"يجي": 1147,
	"نجح": 1148,
	"بيقول": 1149,
	"تصريحات": 1150,
	"نتمنى": 1151,
	"بنفس": 1152,
	"قدر": 1153,
	"تصريح": 1154,
	"فهيم": 1155,
	"بدكن": 1156,
	"الات": 1157,
	"العزيز": 1158,
	"قادر": 1159,
	"اخرس": 1160,
	"قرد": 1161,
	"بكره": 1162,
	"بقلك": 1163,
	"بحكي": 1164,
	"بهايم": 1165,
	"الوحيد": 1166,
	"طرطور": 1167,
	"الحذاء": 1168,
	"كذلك": 1169,
	"فرنسا": 1170,
	"نجس": 1171,
	"قناة": 1172,
	"عبر": 1173,
	"صدام": 1174,
	"الأفضل": 1175,
	"يعملوا": 1176,
	"بعضهم": 1177,
	"الفرس": 1178,
	"ينفذ": 1179,
	"مسيحي": 1180,
	"عملت": 1181,
	"واضحة": 1182,
	"وشعب": 1183,
	"ومعلمك": 1184,
	"تشبه": 1185,
	"احترام": 1186,
	"عدو": 1187,
	"متلو": 1188,
	"الدني": 1189,
	"الشعوب": 1190,
	"قيمة": 1191,
	"والسعودية": 1192,
	"مستوى": 1193,
	"التاني": 1194,
	"امريكا": 1195,
	"بوضع": 1196,
	"شركات": 1197,
	"خصك": 1198,
	"شد": 1199,
	"الصغير": 1200,
	"مني": 1201,
	"حرف": 1202,
	"الخواجا": 1203,
	"حرق": 1204,
	"يطلعوا": 1205,
	"حرامي": 1206,
	"تجربة": 1207,
	"ربك": 1208,
	"حكيم": 1209,
	"الحرام": 1210,
	"الاقتصاد": 1211,
	"حاب": 1212,
	"عبيد": 1213,
	"الفتن": 1214,
	"لعن": 1215,
	"اتمنى": 1216,
	"تغير": 1217,
	"ومع": 1218,
	"حالها": 1219,
	"الموحدين": 1220,
	"دعوة": 1221,
	"قريبا": 1222,
	"القائد": 1223,
	"الشي": 1224,
	"مباراة": 1225,
	"أيوب": 1226,
	"فرقنا": 1227,
	"مطلوب": 1228,
	"بهل": 1229,
	"كانو": 1230,
	"الرد": 1231,
	"بشد": 1232,
	"امن": 1233,
	"لكم": 1234,
	"خ": 1235,
	"هلقد": 1236,
	"تحط": 1237,
	"عالقليلة": 1238,
	"الزعيم": 1239,
	"هونيك": 1240,
	"يجيب": 1241,
	"يكفي": 1242,
	"عملوا": 1243,
	"تموز": 1244,
	"عندن": 1245,
	"لقضاء": 1246,
	"بوتين": 1247,
	"بالك": 1248,
	"لرئيس": 1249,
	"كركوز": 1250,
	"حرية": 1251,
	"قلبي": 1252,
	"عاملك": 1253,
	"يحكوا": 1254,
	"خنازير": 1255,
	"يكسر": 1256,
	"بعدين": 1257,
	"فريق": 1258,
	"كذبك": 1259,
	"فهم": 1260,
	"الدم": 1261,
	"طرمب": 1262,
	"لرئاسة": 1263,
	"فارس": 1264,
	"الصورة": 1265,
	"زعيم": 1266,
	"ونام": 1267,
	"أخرى": 1268,
	"عيد": 1269,
	"كثير": 1270,
	"ميشيل": 1271,
	"منافقين": 1272,
	"وانتو": 1273,
	"صرامي": 1274,
	"الشيعة": 1275,
	"ولندن": 1276,
	"خبر": 1277,
	"شهادة": 1278,
	"انضب": 1279,
	"التنموية": 1280,
	"الشقيقة": 1281,
	"دروز": 1282,
	"ولازم": 1283,
	"تفهم": 1284,
	"رقم": 1285,
	"اثبت": 1286,
	"بتحكي": 1287,
	"سورين": 1288,
	"حضور": 1289,
	"بسام": 1290,
	"العيش": 1291,
	"بترتاح": 1292,
	"ترك": 1293,
	"سم": 1294,
	"عتيقة": 1295,
	"صعبة": 1296,
	"نسوان": 1297,
	"قرية": 1298,
	"وشكرا": 1299,
	"فما": 1300,
	"ردا": 1301,
	"تماما": 1302,
	"الخ": 1303,
	"خط": 1304,
	"سكوت": 1305,
	"بعت": 1306,
	"داعش": 1307,
	"عوي": 1308,
	"وهلق": 1309,
	"بيقدر": 1310,
	"خف": 1311,
	"بيسوى": 1312,
	"شباب": 1313,
	"بني": 1314,
	"جبهة": 1315,
	"عملك": 1316,
	"وعن": 1317,
	"ابناء": 1318,
	"المنطقة": 1319,
	"نسى": 1320,
	"يكونوا": 1321,
	"الشاعر": 1322,
	"الدولية": 1323,
	"كاملة": 1324,
	"وابن": 1325,
	"التدخل": 1326,
	"المشايخ": 1327,
	"احقر": 1328,
	"وبدك": 1329,
	"يضل": 1330,
	"القانون": 1331,
	"شك": 1332,
	"خونة": 1333,
	"عمرو": 1334,
	"فتح": 1335,
	"لبنانين": 1336,
	"الشرق": 1337,
	"الغرب": 1338,
	"المؤتمر": 1339,
	"مات": 1340,
	"مرتزق": 1341,
	"يحمي": 1342,
	"بيعرفوا": 1343,
	"شان": 1344,
	"يستاهل": 1345,
	"زيارة": 1346,
	"وديع": 1347,
	"بتجيب": 1348,
	"الشخص": 1349,
	"سلامة": 1350,
	"أمة": 1351,
	"الأمر": 1352,
	"الريال": 1353,
	"وقح": 1354,
	"يخليلنا": 1355,
	"نقطة": 1356,
	"بعدها": 1357,
	"كب": 1358,
	"المشنوق": 1359,
	"يمثل": 1360,
	"تصريف": 1361,
	"وإذا": 1362,
	"الإمارات": 1363,
	"يصبح": 1364,
	"ولم": 1365,
	"اولا": 1366,
	"عرض": 1367,
	"أحذية": 1368,
	"مهزلة": 1369,
	"المقاوم": 1370,
	"ذا": 1371,
	"وطنا": 1372,
	"الحال": 1373,
	"وترك": 1374,
	"لدولة": 1375,
	"بهم": 1376,
	"استحي": 1377,
	"أم": 1378,
	"مريض": 1379,
	"نفسيا": 1380,
	"معروفة": 1381,
	"حديث": 1382,
	"المستقبل": 1383,
	"تفكيرك": 1384,
	"المكلف": 1385,
	"معمر": 1386,
	"المشروع": 1387,
	"حال": 1388,
	"ت": 1389,
	"ماحدا": 1390,
	"وسد": 1391,
	"تمك": 1392,
	"ياريت": 1393,
	"لهذا": 1394,
	"والفساد": 1395,
	"إلي": 1396,
	"اجدب": 1397,
	"لايران": 1398,
	"مبين": 1399,
	"العمر": 1400,
	"تشتم": 1401,
	"مسخرة": 1402,
	"الوئام": 1403,
	"المسلمين": 1404,
	"هن": 1405,
	"فين": 1406,
	"فى": 1407,
	"القاضي": 1408,
	"ملاين": 1409,
	"ارهابي": 1410,
	"عصابة": 1411,
	"الأقل": 1412,
	"يضحك": 1413,
	"عرصات": 1414,
	"عقبال": 1415,
	"كهربا": 1416,
	"الطريقة": 1417,
	"سلم": 1418,
	"بعضن": 1419,
	"أمريكا": 1420,
	"سعيد": 1421,
	"أيضا": 1422,
	"بينا": 1423,
	"يستطيع": 1424,
	"لشعب": 1425,
	"امثالكم": 1426,
	"حلقة": 1427,
	"بتسد": 1428,
	"الثاني": 1429,
	"العهر": 1430,
	"العاهرة": 1431,
	"متى": 1432,
	"الامارات": 1433,
	"الأمنية": 1434,
	"لجامعة": 1435,
	"أحمد": 1436,
	"كلهن": 1437,
	"بتاكل": 1438,
	"مية": 1439,
	"والف": 1440,
	"عندكم": 1441,
	"وبس": 1442,
	"غيرو": 1443,
	"محاسبة": 1444,
	"انما": 1445,
	"منوع": 1446,
	"أمام": 1447,
	"بناء": 1448,
	"وديعة": 1449,
	"حسين": 1450,
	"بكم": 1451,
	"عد": 1452,
	"أموال": 1453,
	"خلينا": 1454,
	"المشترك": 1455,
	"شهرين": 1456,
	"منتمنى": 1457,
	"مرتزقة": 1458,
	"يحاول": 1459,
	"كبيرة": 1460,
	"ايها": 1461,
	"المجوس": 1462,
	"انجاز": 1463,
	"عندكن": 1464,
	"أخي": 1465,
	"فهمنا": 1466,
	"مهم": 1467,
	"أجل": 1468,
	"يوقف": 1469,
	"ارادت": 1470,
	"حفظ": 1471,
	"يعطيك": 1472,
	"بشوف": 1473,
	"وقاحة": 1474,
	"صف": 1475,
	"المعلم": 1476,
	"هبيله": 1477,
	"معودين": 1478,
	"سليم": 1479,
	"عندها": 1480,
	"مصدر": 1481,
	"حليفك": 1482,
	"جاهل": 1483,
	"حمد": 1484,
	"القاسم": 1485,
	"اخونجي": 1486,
	"امين": 1487,
	"عمشدك": 1488,
	"ايضا": 1489,
	"حوالي": 1490,
	"خطأ": 1491,
	"الصغار": 1492,
	"عفيف": 1493,
	"مكان": 1494,
	"المدينة": 1495,
	"زعامة": 1496,
	"الحبس": 1497,
	"يخون": 1498,
	"ولاد": 1499,
	"الحرب": 1500,
	"السعودي": 1501,
	"بعلبك": 1502,
	"القتيل": 1503,
	"أنتم": 1504,
	"لحالك": 1505,
	"فاضي": 1506,
	"بكلام": 1507,
	"وهابي": 1508,
	"القرضاوي": 1509,
	"ايدو": 1510,
	"عنصري": 1511,
	"يستحق": 1512,
	"مزبوط": 1513,
	"ش": 1514,
	"الأول": 1515,
	"الإقتصادية": 1516,
	"نرى": 1517,
	"بيهاب": 1518,
	"الحياة": 1519,
	"موجود": 1520,
	"الحمير": 1521,
	"تابع": 1522,
	"يبدو": 1523,
	"خلفك": 1524,
	"الخارج": 1525,
	"يتغير": 1526,
	"عندي": 1527,
	"فشل": 1528,
	"الصحيح": 1529,
	"الحشيش": 1530,
	"خلصنا": 1531,
	"قطيش": 1532,
	"ضمن": 1533,
	"ماكان": 1534,
	"نواب": 1535,
	"صهر": 1536,
	"مأجور": 1537,
	"طائفة": 1538,
	"شخصيا": 1539,
	"بالعفة": 1540,
	"لاجئين": 1541,
	"ايراني": 1542,
	"عوني": 1543,
	"بيفهم": 1544,
	"غصب": 1545,
	"كلكن": 1546,
	"اخبار": 1547,
	"كمال": 1548,
	"التواصل": 1549,
	"الضرب": 1550,
	"هدا": 1551,
	"وامثالك": 1552,
	"جبل": 1553,
	"قضاء": 1554,
	"بالقمة": 1555,
	"بعدو": 1556,
	"مرتك": 1557,
	"حملة": 1558,
	"بالمية": 1559,
	"اميركا": 1560,
	"سنه": 1561,
	"منطقة": 1562,
	"خلا": 1563,
	"سامي": 1564,
	"دينا": 1565,
	"الشريف": 1566,
	"الحقيقي": 1567,
	"ستين": 1568,
	"سكان": 1569,
	"عملو": 1570,
	"عربية": 1571,
	"عما": 1572,
	"الانتخابات": 1573,
	"يخلص": 1574,
	"شغل": 1575,
	"يادكتور": 1576,
	"السعوديه": 1577,
	"البنات": 1578,
	"غبية": 1579,
	"نام": 1580,
	"ابنك": 1581,
	"العبرية": 1582,
	"تحياتي": 1583,
	"حلفاء": 1584,
	"المخدرات": 1585,
	"كأنك": 1586,
	"مصر": 1587,
	"اعترف": 1588,
	"آل": 1589,
	"ايا": 1590,
	"مزبلة": 1591,
	"السلاح": 1592,
	"احترامي": 1593,
	"الصمت": 1594,
	"العار": 1595,
	"الدولي": 1596,
	"بتسوى": 1597,
	"اخت": 1598,
	"لدينا": 1599,
	"أحب": 1600,
	"حقد": 1601,
	"واعي": 1602,
	"الاجئين": 1603,
	"قولة": 1604,
	"ارحم": 1605,
	"ريحنا": 1606,
	"محترمة": 1607,
	"بتصير": 1608,
	"الكبار": 1609,
	"قمر": 1610,
	"فيكي": 1611,
	"حقك": 1612,
	"لحد": 1613,
	"المدنية": 1614,
	"دين": 1615,
	"باسم": 1616,
	"البقر": 1617,
	"بضل": 1618,
	"بالبيت": 1619,
	"شايفك": 1620,
	"موقع": 1621,
	"راشيل": 1622,
	"دخيل": 1623,
	"نصير": 1624,
	"معبرك": 1625,
	"الزمان": 1626,
	"نعلم": 1627,
	"سوف": 1628,
	"والاجتماعية": 1629,
	"فتن": 1630,
	"البطل": 1631,
	"قدمت": 1632,
	"تدافع": 1633,
	"حين": 1634,
	"اسأل": 1635,
	"القرار": 1636,
	"غرد": 1637,
	"مشدو": 1638,
	"ليوم": 1639,
	"ربي": 1640,
	"اقترح": 1641,
	"بانك": 1642,
	"تظهر": 1643,
	"جهة": 1644,
	"الشهداء": 1645,
	"سفاح": 1646,
	"بأنه": 1647,
	"مادورو": 1648,
	"د": 1649,
	"هؤلاء": 1650,
	"يحل": 1651,
	"مثيل": 1652,
	"صرماي": 1653,
	"الحدود": 1654,
	"حنجيبك": 1655,
	"الفتنه": 1656,
	"والكذب": 1657,
	"المستهبل": 1658,
	"الهي": 1659,
	"تضحك": 1660,
	"لشيخ": 1661,
	"نقل": 1662,
	"كنتوا": 1663,
	"وغيره": 1664,
	"وعمه": 1665,
	"يمثلون": 1666,
	"ياها": 1667,
	"بتجي": 1668,
	"مجوسي": 1669,
	"وبعد": 1670,
	"صبح": 1671,
	"أصبحت": 1672,
	"بالوزير": 1673,
	"المالية": 1674,
	"جهنم": 1675,
	"عليهن": 1676,
	"عائلة": 1677,
	"نهب": 1678,
	"صارت": 1679,
	"قصدي": 1680,
	"مصدق": 1681,
	"سي": 1682,
	"ادام": 1683,
	"ذكر": 1684,
	"اصول": 1685,
	"شهيد": 1686,
	"دم": 1687,
	"مستشفى": 1688,
	"معا": 1689,
	"والى": 1690,
	"وضد": 1691,
	"الإمبريالية": 1692,
	"أزمة": 1693,
	"ريحة": 1694,
	"كرسي": 1695,
	"المعفن": 1696,
	"فترة": 1697,
	"يأتي": 1698,
	"مشرد": 1699,
	"مينك": 1700,
	"بأي": 1701,
	"ردود": 1702,
	"ساكت": 1703,
	"بالحكي": 1704,
	"بلدي": 1705,
	"لبشار": 1706,
	"بالوجود": 1707,
	"علاقته": 1708,
	"تنطق": 1709,
	"بتحبو": 1710,
	"قدح": 1711,
	"ارض": 1712,
	"قوم": 1713,
	"الكريمة": 1714,
	"ضب": 1715,
	"العافية": 1716,
	"جيش": 1717,
	"الاعمال": 1718,
	"منتدى": 1719,
	"الاقتصادي": 1720,
	"فكيف": 1721,
	"سبق": 1722,
	"المرأة": 1723,
	"شرموط": 1724,
	"متله": 1725,
	"يابن": 1726,
	"ثقافة": 1727,
	"صوتك": 1728,
	"بتعرفو": 1729,
	"ألف": 1730,
	"العراقي": 1731,
	"المنشار": 1732,
	"بيمشي": 1733,
	"خمس": 1734,
	"الزيت": 1735,
	"الموجودة": 1736,
	"البيض": 1737,
	"كوزير": 1738,
	"الرسمي": 1739,
	"العين": 1740,
	"انقبري": 1741,
	"قلتلي": 1742,
	"استقبل": 1743,
	"القديم": 1744,
	"والجديد": 1745,
	"بالبترون": 1746,
	"أمثالك": 1747,
	"داعس": 1748,
	"فلسطيني": 1749,
	"المانعة": 1750,
	"قاله": 1751,
	"الطائف": 1752,
	"تويت": 1753,
	"طائفية": 1754,
	"هالشي": 1755,
	"أصوات": 1756,
	"الخليجي": 1757,
	"أفضل": 1758,
	"وأنا": 1759,
	"الفاسد": 1760,
	"فش": 1761,
	"شر": 1762,
	"الظاهر": 1763,
	"رائعة": 1764,
	"بفضل": 1765,
	"سخيف": 1766,
	"دبي": 1767,
	"مجال": 1768,
	"وراح": 1769,
	"بيحكوا": 1770,
	"الوديعة": 1771,
	"الفرق": 1772,
	"مجنون": 1773,
	"مواقف": 1774,
	"فيكم": 1775,
	"جنس": 1776,
	"الآخر": 1777,
	"حامل": 1778,
	"بق": 1779,
	"طيز": 1780,
	"وغيرك": 1781,
	"ثمن": 1782,
	"الجنبلاطي": 1783,
	"أسوأ": 1784,
	"صفات": 1785,
	"الكيان": 1786,
	"تعا": 1787,
	"وروح": 1788,
	"وحدك": 1789,
	"صعلوك": 1790,
	"فهمك": 1791,
	"الأخ": 1792,
	"شكل": 1793,
	"صاحبو": 1794,
	"لسيد": 1795,
	"خالص": 1796,
	"وبعدو": 1797,
	"شفناك": 1798,
	"باب": 1799,
	"نشاله": 1800,
	"نقاط": 1801,
	"يقال": 1802,
	"الديمقراطية": 1803,
	"قائمة": 1804,
	"ربنا": 1805,
	"مبدأ": 1806,
	"العظمة": 1807,
	"لهل": 1808,
	"تحاضر": 1809,
	"إني": 1810,
	"بالذات": 1811,
	"يوما": 1812,
	"بالحرب": 1813,
	"جميعا": 1814,
	"ريتويت": 1815,
	"عالسفارة": 1816,
	"موظف": 1817,
	"تعطي": 1818,
	"بالزبالة": 1819,
	"انفك": 1820,
	"الفتنة": 1821,
	"هالمرة": 1822,
	"البيت": 1823,
	"كثر": 1824,
	"شكلو": 1825,
	"سيادة": 1826,
	"بلادنا": 1827,
	"جبان": 1828,
	"هبلة": 1829,
	"الصرماية": 1830,
	"تبن": 1831,
	"شقفة": 1832,
	"الموقع": 1833,
	"بتمنى": 1834,
	"نحكي": 1835,
	"عندا": 1836,
	"يدافع": 1837,
	"فقير": 1838,
	"الزلمي": 1839,
	"رخصة": 1840,
	"القمر": 1841,
	"بيطلع": 1842,
	"حكيت": 1843,
	"المجلس": 1844,
	"المذهبي": 1845,
	"سندات": 1846,
	"جو": 1847,
	"محلك": 1848,
	"لسعودية": 1849,
	"لزوم": 1850,
	"شياطين": 1851,
	"نكاية": 1852,
	"برئيس": 1853,
	"الفلسطينية": 1854,
	"عفكرة": 1855,
	"معنى": 1856,
	"ضيعان": 1857,
	"بالأول": 1858,
	"قلبه": 1859,
	"زحط": 1860,
	"القوى": 1861,
	"دماء": 1862,
	"برنامج": 1863,
	"قاهر": 1864,
	"ابنه": 1865,
	"سياسية": 1866,
	"تجاه": 1867,
	"روسيا": 1868,
	"مسؤولين": 1869,
	"معلمينك": 1870,
	"الخليج": 1871,
	"تحصل": 1872,
	"زعماء": 1873,
	"بتحط": 1874,
	"الحقد": 1875,
	"الكهرباء": 1876,
	"قصف": 1877,
	"النا": 1878,
	"ي": 1879,
	"وياه": 1880,
	"الحب": 1881,
	"رمز": 1882,
	"السكوت": 1883,
	"تسمع": 1884,
	"مشيخة": 1885,
	"مشاكل": 1886,
	"لواء": 1887,
	"سليل": 1888,
	"بامتياز": 1889,
	"الموت": 1890,
	"جمهور": 1891,
	"كتار": 1892,
	"بقترح": 1893,
	"السلطة": 1894,
	"معهم": 1895,
	"سمير": 1896,
	"وابو": 1897,
	"دمرت": 1898,
	"احذية": 1899,
	"عمليات": 1900,
	"حرفيا": 1901,
	"قديمة": 1902,
	"أحلى": 1903,
	"عاهرات": 1904,
	"جرجي": 1905,
	"عمك": 1906,
	"مجموعة": 1907,
	"السفير": 1908,
	"صباطو": 1909,
	"عيلتك": 1910,
	"محاربة": 1911,
	"ونص": 1912,
	"الخواجة": 1913,
	"وبالآخر": 1914,
	"أصحاب": 1915,
	"لقطر": 1916,
	"لدفاع": 1917,
	"الصهاينة": 1918,
	"احمد": 1919,
	"والنعم": 1920,
	"يقودها": 1921,
	"لقيت": 1922,
	"الأملاك": 1923,
	"دور": 1924,
	"رئيسا": 1925,
	"اعادة": 1926,
	"المجرور": 1927,
	"الاحرار": 1928,
	"بمقابلة": 1929,
	"سامع": 1930,
	"تعلق": 1931,
	"الخرى": 1932,
	"أثبت": 1933,
	"الاعلام": 1934,
	"كنتو": 1935,
	"شروط": 1936,
	"قوى": 1937,
	"صاروخ": 1938,
	"شريك": 1939,
	"إنها": 1940,
	"الصدق": 1941,
	"ستي": 1942,
	"الكون": 1943,
	"لعب": 1944,
	"الصحة": 1945,
	"ناجحين": 1946,
	"دفاعا": 1947,
	"بد": 1948,
	"منطق": 1949,
	"لمرة": 1950,
	"واحدة": 1951,
	"تبادل": 1952,
	"زمانك": 1953,
	"الخارجيه": 1954,
	"انتصر": 1955,
	"معلومات": 1956,
	"نحو": 1957,
	"المطلوب": 1958,
	"بتشتغل": 1959,
	"لوين": 1960,
	"وسخة": 1961,
	"الوجود": 1962,
	"القلب": 1963,
	"سيكون": 1964,
	"والناس": 1965,
	"فينيقين": 1966,
	"الشمال": 1967,
	"يحاضر": 1968,
	"يسمع": 1969,
	"الاكبر": 1970,
	"راسه": 1971,
	"سمانا": 1972,
	"ضرب": 1973,
	"قدم": 1974,
	"البيان": 1975,
	"الختامي": 1976,
	"مرحبا": 1977,
	"لسان": 1978,
	"احسنلك": 1979,
	"تسلم": 1980,
	"اليلة": 1981,
	"دولي": 1982,
	"مدري": 1983,
	"عنوان": 1984,
	"يسجل": 1985,
	"قصير": 1986,
	"الخبر": 1987,
	"تيس": 1988,
	"تدفع": 1989,
	"حكا": 1990,
	"محور": 1991,
	"أتمنى": 1992,
	"كلامه": 1993,
	"يسب": 1994,
	"ومصدر": 1995,
	"الجزيرة": 1996,
	"أعلنت": 1997,
	"يمثلني": 1998,
	"عفن": 1999,
	"بقر": 2000,
	"وجك": 2001,
	"يعرف": 2002,
	"قل": 2003,
	"اليمن": 2004,
	"درزية": 2005,
	"سمحت": 2006,
	"كنتي": 2007,
	"أيا": 2008,
	"البيك": 2009,
	"بحس": 2010,
	"الاوغاد": 2011,
	"بلاده": 2012,
	"العنكبوت": 2013,
	"الغالي": 2014,
	"تغطية": 2015,
	"لطيف": 2016,
	"انتوا": 2017,
	"استعمل": 2018,
	"ايام": 2019,
	"بحاجه": 2020,
	"السودان": 2021,
	"سعود": 2022,
	"قلتلك": 2023,
	"عنهم": 2024,
	"انها": 2025,
	"زنديق": 2026,
	"أخبار": 2027,
	"بايخ": 2028,
	"كرم": 2029,
	"براسك": 2030,
	"فورا": 2031,
	"بكرة": 2032,
	"العدالة": 2033,
	"شيل": 2034,
	"نشر": 2035,
	"الأكبر": 2036,
	"لتحكي": 2037,
	"معين": 2038,
	"المرعبي": 2039,
	"بخصوص": 2040,
	"عاجبك": 2041,
	"صاروا": 2042,
	"جزمة": 2043,
	"صباط": 2044,
	"بفكر": 2045,
	"استحوا": 2046,
	"فأنت": 2047,
	"حذاء": 2048,
	"احلا": 2049,
	"خليكن": 2050,
	"حدود": 2051,
	"جميع": 2052,
	"خونه": 2053,
	"السفر": 2054,
	"كاتب": 2055,
	"مصالح": 2056,
	"بيد": 2057,
	"قاهرك": 2058,
	"التطبيع": 2059,
	"بحد": 2060,
	"ألي": 2061,
	"تي": 2062,
	"بتفهم": 2063,
	"دقيقة": 2064,
	"يقر": 2065,
	"زي": 2066,
	"الخدمة": 2067,
	"تجي": 2068,
	"نفتخر": 2069,
	"خزينة": 2070,
	"اوسخ": 2071,
	"وحتى": 2072,
	"سدو": 2073,
	"وطز": 2074,
	"انتهى": 2075,
	"قوة": 2076,
	"الإخوان": 2077,
	"تقبرني": 2078,
	"اصغر": 2079,
	"ناصر": 2080,
	"بليز": 2081,
	"تدير": 2082,
	"بعضكن": 2083,
	"ياه": 2084,
	"ناقصنا": 2085,
	"دب": 2086,
	"التوالي": 2087,
	"بيكفي": 2088,
	"منها": 2089,
	"تبطل": 2090,
	"وبي": 2091,
	"باطل": 2092,
	"المجرمين": 2093,
	"مفروض": 2094,
	"البشرية": 2095,
	"بسرعة": 2096,
	"تنسينا": 2097,
	"حدن": 2098,
	"التبعيه": 2099,
	"ترد": 2100,
	"جزء": 2101,
	"انقلع": 2102,
	"ضمير": 2103,
	"سافر": 2104,
	"الانتقادات": 2105,
	"لتصريح": 2106,
	"داعي": 2107,
	"خدمة": 2108,
	"ترحم": 2109,
	"يأخذ": 2110,
	"المريض": 2111,
	"يتدخل": 2112,
	"ضباط": 2113,
	"بيشد": 2114,
	"لكان": 2115,
	"البعير": 2116,
	"تشكل": 2117,
	"يوسف": 2118,
	"معاليه": 2119,
	"نتذكر": 2120,
	"طرابلس": 2121,
	"تابعين": 2122,
	"كلمتين": 2123,
	"لكي": 2124,
	"يطلبه": 2125,
	"يحضر": 2126,
	"وقاتل": 2127,
	"الاطفال": 2128,
	"سريان": 2129,
	"شيطان": 2130,
	"الحكومه": 2131,
	"عملية": 2132,
	"المسخ": 2133,
	"يلعب": 2134,
	"الجرح": 2135,
	"رفيقة": 2136,
	"الكرسي": 2137,
	"الثمن": 2138,
	"يحاكم": 2139,
	"النشرة": 2140,
	"شاغل": 2141,
	"عنصرية": 2142,
	"الدمار": 2143,
	"شغلتك": 2144,
	"الخارجي": 2145,
	"السعودين": 2146,
	"إنتي": 2147,
	"الشك": 2148,
	"عقبالك": 2149,
	"تجيك": 2150,
	"جماعتك": 2151,
	"هلا": 2152,
	"موت": 2153,
	"الدرزي": 2154,
	"بالمرصاد": 2155,
	"مستيقظا": 2156,
	"اليل": 2157,
	"وشكلك": 2158,
	"والتحريض": 2159,
	"طب": 2160,
	"عرفتك": 2161,
	"أشخاص": 2162,
	"اعتبار": 2163,
	"احمر": 2164,
	"ظهور": 2165,
	"وقد": 2166,
	"لصوص": 2167,
	"ابيخك": 2168,
	"زلم": 2169,
	"النائب": 2170,
	"ابراهيم": 2171,
	"كنعان": 2172,
	"يفتح": 2173,
	"المليار": 2174,
	"وال": 2175,
	"التخريب": 2176,
	"هالقد": 2177,
	"عمو": 2178,
	"تظل": 2179,
	"بعينك": 2180,
	"صبي": 2181,
	"بهيمة": 2182,
	"صعب": 2183,
	"مبسوط": 2184,
	"غياب": 2185,
	"إيراني": 2186,
	"العظماء": 2187,
	"عارفة": 2188,
	"بوزير": 2189,
	"شكله": 2190,
	"أنفك": 2191,
	"الفاشلة": 2192,
	"الزعامة": 2193,
	"صيصان": 2194,
	"شركسي": 2195,
	"وانتي": 2196,
	"خرسي": 2197,
	"لعندك": 2198,
	"الحياء": 2199,
	"روكز": 2200,
	"إلك": 2201,
	"عبالي": 2202,
	"لحضرتك": 2203,
	"الباطل": 2204,
	"الترجمة": 2205,
	"رجعت": 2206,
	"بركي": 2207,
	"اوسكار": 2208,
	"نهر": 2209,
	"مشكله": 2210,
	"المشكله": 2211,
	"أرنب": 2212,
	"نفسهم": 2213,
	"محبوس": 2214,
	"إعلام": 2215,
	"شأن": 2216,
	"والاجئين": 2217,
	"المنافق": 2218,
	"وحسب": 2219,
	"كلامي": 2220,
	"المعجزة": 2221,
	"الإرهاب": 2222,
	"بترد": 2223,
	"اخرى": 2224,
	"بأوامر": 2225,
	"زين": 2226,
	"الأطفال": 2227,
	"طلعوا": 2228,
	"شفنا": 2229,
	"الضاحية": 2230,
	"أصلك": 2231,
	"عال": 2232,
	"رفع": 2233,
	"مواطن": 2234,
	"المصيبة": 2235,
	"عفلق": 2236,
	"فوت": 2237,
	"مسؤولية": 2238,
	"يعطي": 2239,
	"فتنجي": 2240,
	"يثبت": 2241,
	"أميركا": 2242,
	"وشرف": 2243,
	"أبوك": 2244,
	"العصر": 2245,
	"بتكرهو": 2246,
	"بنطلون": 2247,
	"لبغل": 2248,
	"وجم": 2249,
	"المحطة": 2250,
	"النفط": 2251,
	"أبناء": 2252,
	"موسى": 2253,
	"الصدر": 2254,
	"شعارات": 2255,
	"بالبحر": 2256,
	"الشعر": 2257,
	"نضل": 2258,
	"نفق": 2259,
	"بانه": 2260,
	"حطوا": 2261,
	"سويسرا": 2262,
	"عاجل": 2263,
	"لمتلك": 2264,
	"وصرماية": 2265,
	"اقوى": 2266,
	"الأصيل": 2267,
	"الساعة": 2268,
	"سكر": 2269,
	"هالحكي": 2270,
	"قادرين": 2271,
	"ندفع": 2272,
	"ناكل": 2273,
	"تنظيم": 2274,
	"أقترح": 2275,
	"حرا": 2276,
	"تاخد": 2277,
	"الوفد": 2278,
	"وصار": 2279,
	"شديد": 2280,
	"خليكي": 2281,
	"قالوا": 2282,
	"كتب": 2283,
	"جائزة": 2284,
	"حي": 2285,
	"اشترى": 2286,
	"عشرة": 2287,
	"بقرة": 2288,
	"يلعبون": 2289,
	"الثلاجة": 2290,
	"فماهي": 2291,
	"سرق": 2292,
	"قعود": 2293,
	"الوفاء": 2294,
	"وثائق": 2295,
	"الشمس": 2296,
	"بتمك": 2297,
	"بينكم": 2298,
	"وهم": 2299,
	"بدهن": 2300,
	"تطلب": 2301,
	"واسكت": 2302,
	"ورقم": 2303,
	"لمبالغة": 2304,
	"خوش": 2305,
	"أغلبية": 2306,
	"ماشي": 2307,
	"تضل": 2308,
	"قابض": 2309,
	"وخاصة": 2310,
	"زكا": 2311,
	"يطالب": 2312,
	"حقوق": 2313,
	"مكروه": 2314,
	"الأخلاق": 2315,
	"فلاح": 2316,
	"مرتزقه": 2317,
	"بكتير": 2318,
	"العاهرات": 2319,
	"خراي": 2320,
	"ماع": 2321,
	"كلما": 2322,
	"لمال": 2323,
	"الأستاذ": 2324,
	"بكي": 2325,
	"يخدم": 2326,
	"هانم": 2327,
	"الاسود": 2328,
	"أعداء": 2329,
	"النهاية": 2330,
	"القدس": 2331,
	"عالي": 2332,
	"اوعا": 2333,
	"بحياتك": 2334,
	"ورئيس": 2335,
	"يروح": 2336,
	"ياكلب": 2337,
	"قالها": 2338,
	"يترجملي": 2339,
	"خليهن": 2340,
	"الشجاعة": 2341,
	"بحزب": 2342,
	"انترنت": 2343,
	"باي": 2344,
	"عالتلفزيون": 2345,
	"يتفلسف": 2346,
	"النقاش": 2347,
	"السفيه": 2348,
	"سخيفة": 2349,
	"لدرجة": 2350,
	"المصاري": 2351,
	"لاجئ": 2352,
	"الحقيقه": 2353,
	"لإسرائيل": 2354,
	"بشرف": 2355,
	"لغة": 2356,
	"عالية": 2357,
	"أ": 2358,
	"درس": 2359,
	"سلمت": 2360,
	"برميل": 2361,
	"وإسرائيل": 2362,
	"عاهة": 2363,
	"يضرب": 2364,
	"مخك": 2365,
	"بإيدك": 2366,
	"أجمل": 2367,
	"صداقة": 2368,
	"عز": 2369,
	"ناطرة": 2370,
	"رومية": 2371,
	"يعملون": 2372,
	"رجاع": 2373,
	"مل": 2374,
	"بيهوي": 2375,
	"اضرب": 2376,
	"غيركم": 2377,
	"الأخرى": 2378,
	"الاعمار": 2379,
	"حماك": 2380,
	"أردوغان": 2381,
	"ضحكت": 2382,
	"منشان": 2383,
	"حاطين": 2384,
	"زعيمك": 2385,
	"ناهب": 2386,
	"قتلت": 2387,
	"هادا": 2388,
	"مان": 2389,
	"عارفين": 2390,
	"قاعدين": 2391,
	"نعتز": 2392,
	"كلك": 2393,
	"صراحة": 2394,
	"وبكل": 2395,
	"ثقة": 2396,
	"المواطنين": 2397,
	"اغلى": 2398,
	"نباح": 2399,
	"ورقة": 2400,
	"بعيون": 2401,
	"لسه": 2402,
	"بهدلة": 2403,
	"الحيوان": 2404,
	"يومين": 2405,
	"عملتو": 2406,
	"المرجع": 2407,
	"ناطرين": 2408,
	"نور": 2409,
	"ومعالي": 2410,
	"يوفقك": 2411,
	"العثماني": 2412,
	"حالة": 2413,
	"النفس": 2414,
	"واسطة": 2415,
	"ظاهرة": 2416,
	"الصداقة": 2417,
	"قامت": 2418,
	"والأخلاق": 2419,
	"أنتي": 2420,
	"جنون": 2421,
	"يفهم": 2422,
	"بشعة": 2423,
	"دام": 2424,
	"ركز": 2425,
	"والضاحية": 2426,
	"كيس": 2427,
	"يسرق": 2428,
	"ارسلان": 2429,
	"فرنجيه": 2430,
	"تليق": 2431,
	"الأمراض": 2432,
	"وعامل": 2433,
	"بروح": 2434,
	"بياخد": 2435,
	"بقيادة": 2436,
	"ياجحش": 2437,
	"وكمان": 2438,
	"كيماوي": 2439,
	"وراءه": 2440,
	"نجاح": 2441,
	"وقطر": 2442,
	"تقل": 2443,
	"إدلب": 2444,
	"حكام": 2445,
	"أحقر": 2446,
	"مبادرة": 2447,
	"رفعت": 2448,
	"يقرأ": 2449,
	"خليل": 2450,
	"التعليقات": 2451,
	"الهدف": 2452,
	"بلاد": 2453,
	"سنوات": 2454,
	"لعبة": 2455,
	"منحبك": 2456,
	"عباس": 2457,
	"ذرة": 2458,
	"ريفي": 2459,
	"لص": 2460,
	"اموال": 2461,
	"والقائد": 2462,
	"نصف": 2463,
	"عمرت": 2464,
	"ظهر": 2465,
	"مهتري": 2466,
	"تطاول": 2467,
	"صرنا": 2468,
	"كارلوس": 2469,
	"الحاضر": 2470,
	"القطرين": 2471,
	"المثل": 2472,
	"حماية": 2473,
	"نصيحة": 2474,
	"جابو": 2475,
	"شحادة": 2476,
	"وحلفائها": 2477,
	"وقفت": 2478,
	"المدن": 2479,
	"مندوب": 2480,
	"وحياة": 2481,
	"حبة": 2482,
	"أولا": 2483,
	"فالفيردي": 2484,
	"نجد": 2485,
	"ومجرم": 2486,
	"تنين": 2487,
	"تفرد": 2488,
	"شاعر": 2489,
	"جولة": 2490,
	"طيزو": 2491,
	"تهد": 2492,
	"الفهم": 2493,
	"يخبص": 2494,
	"خود": 2495,
	"متخلف": 2496,
	"منكن": 2497,
	"الكرامة": 2498,
	"طلعي": 2499,
	"وشوف": 2500,
	"هاهاها": 2501,
	"والرئيس": 2502,
	"ابواق": 2503,
	"ولما": 2504,
	"الحل": 2505,
	"وبيصير": 2506,
	"يدفع": 2507,
	"بكلمة": 2508,
	"تلات": 2509,
	"باص": 2510,
	"تغردي": 2511,
	"ينسون": 2512,
	"المرتزقة": 2513,
	"واقف": 2514,
	"واحده": 2515,
	"النوع": 2516,
	"مدرب": 2517,
	"حالكم": 2518,
	"اقسم": 2519,
	"يقل": 2520,
	"افشلت": 2521,
	"داعم": 2522,
	"الخازوق": 2523,
	"تسكت": 2524,
	"عجبتني": 2525,
	"قرفت": 2526,
	"والكل": 2527,
	"عافية": 2528,
	"تدمير": 2529,
	"الاخوان": 2530,
	"زوال": 2531,
	"فاتح": 2532,
	"فلان": 2533,
	"تفاصيل": 2534,
	"نقبر": 2535,
	"يدمر": 2536,
	"فتنه": 2537,
	"الاخلاق": 2538,
	"الوفود": 2539,
	"يع": 2540,
	"النور": 2541,
	"شجاعة": 2542,
	"بطريقة": 2543,
	"المخلوقة": 2544,
	"فا": 2545,
	"قدك": 2546,
	"مستواك": 2547,
	"يعرضوك": 2548,
	"يتهم": 2549,
	"الاخر": 2550,
	"والشرف": 2551,
	"مقاوم": 2552,
	"نسي": 2553,
	"الجرذ": 2554,
	"لوحة": 2555,
	"المتحدة": 2556,
	"حرة": 2557,
	"ضده": 2558,
	"لجبران": 2559,
	"الداخل": 2560,
	"افكار": 2561,
	"كديش": 2562,
	"يغرد": 2563,
	"مي": 2564,
	"سجن": 2565,
	"لاعق": 2566,
	"بتلاقي": 2567,
	"ويل": 2568,
	"يحط": 2569,
	"جزمه": 2570,
	"نعمل": 2571,
	"لجمهورية": 2572,
	"ذو": 2573,
	"فصيلة": 2574,
	"وفد": 2575,
	"تنام": 2576,
	"بلش": 2577,
	"بيوصل": 2578,
	"جن": 2579,
	"بلاط": 2580,
	"معها": 2581,
	"صحيفة": 2582,
	"روق": 2583,
	"معلمهم": 2584,
	"خرب": 2585,
	"الاصغر": 2586,
	"زيادة": 2587,
	"بنسبة": 2588,
	"بيقبض": 2589,
	"اهم": 2590,
	"قالو": 2591,
	"اشقاء": 2592,
	"غرايس": 2593,
	"وطالع": 2594,
	"طرد": 2595,
	"نظيف": 2596,
	"السندات": 2597,
	"تطبيل": 2598,
	"قهوة": 2599,
	"بتستحمر": 2600,
	"وجريدة": 2601,
	"بدعم": 2602,
	"مهمتك": 2603,
	"شيطنة": 2604,
	"لإعادة": 2605,
	"والذي": 2606,
	"سطلة": 2607,
	"كلي": 2608,
	"تيوس": 2609,
	"طبقة": 2610,
	"وعدم": 2611,
	"زياد": 2612,
	"علاقتهم": 2613,
	"المرده": 2614,
	"الكتائب": 2615,
	"عدونا": 2616,
	"لهلا": 2617,
	"ونظام": 2618,
	"وفاء": 2619,
	"اجمل": 2620,
	"يصح": 2621,
	"مساك": 2622,
	"دفعلك": 2623,
	"اذار": 2624,
	"سيدك": 2625,
	"وقتل": 2626,
	"البنانيه": 2627,
	"تسرق": 2628,
	"كذابين": 2629,
	"وعندما": 2630,
	"مافيا": 2631,
	"الامر": 2632,
	"والدين": 2633,
	"الدكتور": 2634,
	"نشوف": 2635,
	"وحياتك": 2636,
	"والتيار": 2637,
	"البرتقالي": 2638,
	"الطائفه": 2639,
	"تونس": 2640,
	"بتعوي": 2641,
	"حالنا": 2642,
	"حلقك": 2643,
	"المقطع": 2644,
	"جملتين": 2645,
	"هالكلمة": 2646,
	"الحقائق": 2647,
	"التغريدة": 2648,
	"اماراتي": 2649,
	"بتضلك": 2650,
	"رأيه": 2651,
	"الاسلام": 2652,
	"الدرج": 2653,
	"المواطن": 2654,
	"تعد": 2655,
	"آن": 2656,
	"عديم": 2657,
	"دمت": 2658,
	"ويكيليكس": 2659,
	"ورد": 2660,
	"تركو": 2661,
	"ملف": 2662,
	"شارك": 2663,
	"بالاجتماع": 2664,
	"المغلق": 2665,
	"الخاص": 2666,
	"ضم": 2667,
	"الوزارة": 2668,
	"الحقارة": 2669,
	"حينما": 2670,
	"وخامنئي": 2671,
	"ويعمل": 2672,
	"ذنب": 2673,
	"وكتير": 2674,
	"دمو": 2675,
	"داخلية": 2676,
	"والدولة": 2677,
	"عقد": 2678,
	"السان": 2679,
	"دعمت": 2680,
	"قمع": 2681,
	"الاخ": 2682,
	"الخيانة": 2683,
	"والاجرام": 2684,
	"كوكب": 2685,
	"عادل": 2686,
	"فرط": 2687,
	"الباسيلية": 2688,
	"الشياطين": 2689,
	"بينك": 2690,
	"هبيل": 2691,
	"اية": 2692,
	"اقل": 2693,
	"عنفوان": 2694,
	"خاشقجي": 2695,
	"الواعي": 2696,
	"الفكرة": 2697,
	"حضن": 2698,
	"مالية": 2699,
	"وئامنا": 2700,
	"البلاط": 2701,
	"بكلامك": 2702,
	"لمقاومة": 2703,
	"ريح": 2704,
	"الطبخ": 2705,
	"الطبل": 2706,
	"ضروري": 2707,
	"ناجح": 2708,
	"نكتة": 2709,
	"جرصة": 2710,
	"مؤاخذة": 2711,
	"الشكل": 2712,
	"ثلاثة": 2713,
	"احمرك": 2714,
	"مريضة": 2715,
	"صرمايته": 2716,
	"محبة": 2717,
	"قر": 2718,
	"مسلم": 2719,
	"والدرهم": 2720,
	"فاسدين": 2721,
	"هاهاهاها": 2722,
	"هيء": 2723,
	"عباد": 2724,
	"وع": 2725,
	"زعران": 2726,
	"أمين": 2727,
	"بتشبه": 2728,
	"مشاركته": 2729,
	"البهدلة": 2730,
	"فعليا": 2731,
	"العب": 2732,
	"يعمر": 2733,
	"بلدو": 2734,
	"الكلمة": 2735,
	"وغيرو": 2736,
	"يتحاسبو": 2737,
	"العالمي": 2738,
	"بجم": 2739,
	"فيلم": 2740,
	"بسين": 2741,
	"ديوس": 2742,
	"وهدهده": 2743,
	"اتفه": 2744,
	"الطيب": 2745,
	"وخليك": 2746,
	"تغنى": 2747,
	"محاولة": 2748,
	"تستقوي": 2749,
	"طهر": 2750,
	"شكر": 2751,
	"سياسين": 2752,
	"مرق": 2753,
	"حروب": 2754,
	"البحث": 2755,
	"عدة": 2756,
	"تحدث": 2757,
	"القدر": 2758,
	"تفهمي": 2759,
	"تقولي": 2760,
	"وحرق": 2761,
	"وتفجير": 2762,
	"مختلف": 2763,
	"اتفاق": 2764,
	"الان": 2765,
	"اليها": 2766,
	"الشهر": 2767,
	"ذاك": 2768,
	"المير": 2769,
	"معفن": 2770,
	"المناسب": 2771,
	"سمعت": 2772,
	"العسكر": 2773,
	"بيجي": 2774,
	"تدار": 2775,
	"زنجي": 2776,
	"حمى": 2777,
	"بريمر": 2778,
	"الصفات": 2779,
	"عيلة": 2780,
	"علاقتنا": 2781,
	"لواحد": 2782,
	"كتر": 2783,
	"الصادق": 2784,
	"اصلن": 2785,
	"ذات": 2786,
	"ابشع": 2787,
	"مرت": 2788,
	"بيمثل": 2789,
	"دبلوماسي": 2790,
	"وكلامه": 2791,
	"الاعتداء": 2792,
	"وقوي": 2793,
	"بعمر": 2794,
	"كمل": 2795,
	"التمثيل": 2796,
	"نهاد": 2797,
	"فضائح": 2798,
	"الجديدة": 2799,
	"اعلامي": 2800,
	"تفضل": 2801,
	"الروسي": 2802,
	"العمل": 2803,
	"ويا": 2804,
	"عهر": 2805,
	"منقول": 2806,
	"المردة": 2807,
	"النحس": 2808,
	"مزابل": 2809,
	"سنسحب": 2810,
	"قواتجية": 2811,
	"الرب": 2812,
	"الدفاع": 2813,
	"الإنتخاب": 2814,
	"ومعلمينك": 2815,
	"ودون": 2816,
	"ليكون": 2817,
	"يتحدث": 2818,
	"القيامة": 2819,
	"اشخاص": 2820,
	"الجهل": 2821,
	"الصباط": 2822,
	"هتلر": 2823,
	"القاتل": 2824,
	"جيمي": 2825,
	"شريفة": 2826,
	"صرمايتي": 2827,
	"رأسك": 2828,
	"طلاع": 2829,
	"ترامب": 2830,
	"اذكى": 2831,
	"تعم": 2832,
	"شهداء": 2833,
	"اد": 2834,
	"ربع": 2835,
	"كافة": 2836,
	"اجحش": 2837,
	"إما": 2838,
	"سعادة": 2839,
	"مقابلته": 2840,
	"فصعون": 2841,
	"بعيونك": 2842,
	"فرنسي": 2843,
	"بهيمه": 2844,
	"بداية": 2845,
	"الع": 2846,
	"فرجينا": 2847,
	"مجرمين": 2848,
	"جواز": 2849,
	"حاليا": 2850,
	"الضمير": 2851,
	"لأمين": 2852,
	"دعس": 2853,
	"الغلا": 2854,
	"الضباع": 2855,
	"فزعة": 2856,
	"مصيرك": 2857,
	"معكم": 2858,
	"مستعدين": 2859,
	"حاول": 2860,
	"يبيع": 2861,
	"ثروته": 2862,
	"شخ": 2863,
	"تقسم": 2864,
	"بالفعل": 2865,
	"يشفيك": 2866,
	"بتعرفي": 2867,
	"عونية": 2868,
	"معاق": 2869,
	"اسد": 2870,
	"ميليشيا": 2871,
	"بهالبلد": 2872,
	"بايخة": 2873,
	"الصبي": 2874,
	"المعارضة": 2875,
	"مشايخنا": 2876,
	"هيد": 2877,
	"القطرية": 2878,
	"كفاية": 2879,
	"الثلاثة": 2880,
	"جامعة": 2881,
	"التعدي": 2882,
	"بيوت": 2883,
	"مشوار": 2884,
	"حصار": 2885,
	"غالي": 2886,
	"لعند": 2887,
	"تذكر": 2888,
	"بنك": 2889,
	"والعدالة": 2890,
	"ادلب": 2891,
	"شخصية": 2892,
	"صلوخ": 2893,
	"ضلك": 2894,
	"مسألة": 2895,
	"توجه": 2896,
	"العمالة": 2897,
	"كي": 2898,
	"الحريات": 2899,
	"هنا": 2900,
	"تشبيح": 2901,
	"النصرة": 2902,
	"بالنتائج": 2903,
	"الارهابي": 2904,
	"الدوحة": 2905,
	"مثلك": 2906,
	"الثانية": 2907,
	"بريطانيا": 2908,
	"صفقة": 2909,
	"فداك": 2910,
	"هدف": 2911,
	"التقى": 2912,
	"فشرتي": 2913,
	"عينك": 2914,
	"السير": 2915,
	"الحليف": 2916,
	"لدلالة": 2917,
	"صرصور": 2918,
	"منين": 2919,
	"دحلان": 2920,
	"علامة": 2921,
	"عراسك": 2922,
	"زلمه": 2923,
	"ورئيسك": 2924,
	"عجيب": 2925,
	"الكريم": 2926,
	"حجمك": 2927,
	"هما": 2928,
	"جربوع": 2929,
	"النسوان": 2930,
	"تكتشف": 2931,
	"تفكر": 2932,
	"بالنار": 2933,
	"الخنازير": 2934,
	"يموت": 2935,
	"عزمي": 2936,
	"تخلص": 2937,
	"سماحته": 2938,
	"والخليج": 2939,
	"فار": 2940,
	"ونعم": 2941,
	"حزبي": 2942,
	"البغل": 2943,
	"محدا": 2944,
	"الامة": 2945,
	"التوحيد": 2946,
	"اطول": 2947,
	"بحياة": 2948,
	"الظالمين": 2949,
	"الراس": 2950,
	"اسمع": 2951,
	"أوامر": 2952,
	"الأسدي": 2953,
	"بلي": 2954,
	"يخلع": 2955,
	"سودا": 2956,
	"تقن": 2957,
	"ولن": 2958,
	"لكلاب": 2959,
	"وكلكن": 2960,
	"والعمالة": 2961,
	"رعديدا": 2962,
	"هاذا": 2963,
	"ملوك": 2964,
	"راحوا": 2965,
	"الحرية": 2966,
	"بتشوف": 2967,
	"ثانيا": 2968,
	"أصبح": 2969,
	"معترف": 2970,
	"النقط": 2971,
	"اخذ": 2972,
	"بتاخد": 2973,
	"يقولوا": 2974,
	"الحسيني": 2975,
	"يستطيعون": 2976,
	"زميره": 2977,
	"والحقد": 2978,
	"عار": 2979,
	"يسمى": 2980,
	"إخراج": 2981,
	"الغلط": 2982,
	"يوميا": 2983,
	"غادة": 2984,
	"كردي": 2985,
	"الاقوى": 2986,
	"العروبة": 2987,
	"المنهوبة": 2988,
	"خادم": 2989,
	"ادب": 2990,
	"هبيلي": 2991,
	"حقود": 2992,
	"ذوقك": 2993,
	"اخوة": 2994,
	"جوخ": 2995,
	"يصف": 2996,
	"السفارة": 2997,
	"معناها": 2998,
	"البرازيل": 2999,
	"لاعبين": 3000,
	"شخصي": 3001,
	"زايد": 3002,
	"ستحي": 3003,
	"تغرد": 3004,
	"كشفت": 3005,
	"ياخد": 3006,
	"تبوس": 3007,
	"تكذب": 3008,
	"سواد": 3009,
	"العسكري": 3010,
	"شفتي": 3011,
	"جان": 3012,
	"بولاد": 3013,
	"آذار": 3014,
	"الاشغال": 3015,
	"ينبح": 3016,
	"النهار": 3017,
	"كلمتك": 3018,
	"يدخل": 3019,
	"كتبت": 3020,
	"بالآخر": 3021,
	"يعيد": 3022,
	"لقيط": 3023,
	"ازا": 3024,
	"القيادات": 3025,
	"الخاصة": 3026,
	"تقيل": 3027,
	"لملكة": 3028,
	"مثقف": 3029,
	"شاب": 3030,
	"تسب": 3031,
	"وسلينا": 3032,
	"انتبه": 3033,
	"علبنان": 3034,
	"تمسك": 3035,
	"القصف": 3036,
	"ليلحق": 3037,
	"وتقيل": 3038,
	"واشنطن": 3039,
	"مرتد": 3040,
	"ايد": 3041,
	"بهالمنظر": 3042,
	"فينيقي": 3043,
	"يابو": 3044,
	"يستعملها": 3045,
	"ضميرك": 3046,
	"صدقني": 3047,
	"كأنه": 3048,
	"وهابو": 3049,
	"حبيت": 3050,
	"حلوه": 3051,
	"تجوزت": 3052,
	"واك": 3053,
	"تغريداته": 3054,
	"الحاج": 3055,
	"شعرت": 3056,
	"محرجا": 3057,
	"المنتقدين": 3058,
	"وبكرة": 3059,
	"قلهم": 3060,
	"بحياته": 3061,
	"ولعها": 3062,
	"مشارك": 3063,
	"والحريري": 3064,
	"لحسن": 3065,
	"النفسي": 3066,
	"القواتجية": 3067,
	"عادة": 3068,
	"وهني": 3069,
	"بخبروك": 3070,
	"الرقم": 3071,
	"عودته": 3072,
	"اصله": 3073,
	"الفلسطينين": 3074,
	"والبنانين": 3075,
	"فاشلين": 3076,
	"الصور": 3077,
	"بعرفك": 3078,
	"سلبي": 3079,
	"بسليقتك": 3080,
	"وتحب": 3081,
	"الآخرين": 3082,
	"وتنفذ": 3083,
	"الورود": 3084,
	"كفاكم": 3085,
	"استحو": 3086,
	"ماتو": 3087,
	"الهوية": 3088,
	"وزيره": 3089,
	"بشعه": 3090,
