{
	"format": "layers-model",
	"generatedBy": "keras v2.7.0",
	"convertedBy": "TensorFlow.js Converter v3.11.0",
	"modelTopology": {
		"keras_version": "2.7.0",
		"backend": "tensorflow",
		"model_config": {
			"class_name": "Sequential",
			"config": {
				"name": "sequential",
				"layers": [{
					"class_name": "InputLayer",
					"config": {
						"batch_input_shape": [null, 250],
						"dtype": "float32",
						"sparse": false,
						"ragged": false,
						"name": "embedding_input"
					}
				}, {
					"class_name": "Embedding",
					"config": {
						"name": "embedding",
						"trainable": true,
						"batch_input_shape": [null, 250],
						"dtype": "float32",
						"input_dim": 20000,
						"output_dim": 50,
						"embeddings_initializer": {
							"class_name": "RandomUniform",
							"config": {
								"minval": -0.05,
								"maxval": 0.05,
								"seed": null
							}
						},
						"embeddings_regularizer": null,
						"activity_regularizer": null,
						"embeddings_constraint": null,
						"mask_zero": false,
						"input_length": 250
					}
				}, {
					"class_name": "Bidirectional",
					"config": {
						"name": "bidirectional",
						"trainable": true,
						"dtype": "float32",
						"layer": {
							"class_name": "LSTM",
							"config": {
								"name": "lstm",
								"trainable": true,
								"dtype": "float32",
								"return_sequences": true,
								"return_state": false,
								"go_backwards": false,
								"stateful": false,
								"unroll": false,
								"time_major": false,
								"units": 250,
								"activation": "tanh",
								"recurrent_activation": "sigmoid",
								"use_bias": true,
								"kernel_initializer": {
									"class_name": "GlorotUniform",
									"config": {
										"seed": null
									}
								},
								"recurrent_initializer": {
									"class_name": "Orthogonal",
									"config": {
										"gain": 1.0,
										"seed": null
									}
								},
								"bias_initializer": {
									"class_name": "Zeros",
									"config": {}
								},
								"unit_forget_bias": true,
								"kernel_regularizer": null,
								"recurrent_regularizer": null,
								"bias_regularizer": null,
								"activity_regularizer": null,
								"kernel_constraint": null,
								"recurrent_constraint": null,
								"bias_constraint": null,
								"dropout": 0.0,
								"recurrent_dropout": 0.0,
								"implementation": 2
							}
						},
						"merge_mode": "concat"
					}
				}, {
					"class_name": "Flatten",
					"config": {
						"name": "flatten",
						"trainable": true,
						"dtype": "float32",
						"data_format": "channels_last"
					}
				}, {
					"class_name": "Dense",
					"config": {
						"name": "dense",
						"trainable": true,
						"dtype": "float32",
						"units": 400,
						"activation": "relu",
						"use_bias": true,
						"kernel_initializer": {
							"class_name": "GlorotUniform",
							"config": {
								"seed": null
							}
						},
						"bias_initializer": {
							"class_name": "Zeros",
							"config": {}
						},
						"kernel_regularizer": null,
						"bias_regularizer": null,
						"activity_regularizer": null,
						"kernel_constraint": null,
						"bias_constraint": null
					}
				}, {
					"class_name": "Dense",
					"config": {
						"name": "dense_1",
						"trainable": true,
						"dtype": "float32",
						"units": 1,
						"activation": "sigmoid",
						"use_bias": true,
						"kernel_initializer": {
							"class_name": "GlorotUniform",
							"config": {
								"seed": null
							}
						},
						"bias_initializer": {
							"class_name": "Zeros",
							"config": {}
						},
						"kernel_regularizer": null,
						"bias_regularizer": null,
						"activity_regularizer": null,
						"kernel_constraint": null,
						"bias_constraint": null
					}
				}]
			}
		},
		"training_config": {
			"loss": "binary_crossentropy",
			"metrics": [
				[{
					"class_name": "MeanMetricWrapper",
					"config": {
						"name": "accuracy",
						"dtype": "float32",
						"fn": "binary_accuracy"
					}
				}]
			],
			"weighted_metrics": null,
			"loss_weights": null,
			"optimizer_config": {
				"class_name": "RMSprop",
				"config": {
					"name": "RMSprop",
					"learning_rate": 0.0010000000474974513,
					"decay": 0.0,
					"rho": 0.8999999761581421,
					"momentum": 0.0,
					"epsilon": 1e-07,
					"centered": false
				}
			}
		}
	},
	"weightsManifest": [{
		"paths": ["group1-shard1of50.bin", "group1-shard2of50.bin", "group1-shard3of50.bin", "group1-shard4of50.bin", "group1-shard5of50.bin", "group1-shard6of50.bin", "group1-shard7of50.bin", "group1-shard8of50.bin", "group1-shard9of50.bin", "group1-shard10of50.bin", "group1-shard11of50.bin", "group1-shard12of50.bin", "group1-shard13of50.bin", "group1-shard14of50.bin", "group1-shard15of50.bin", "group1-shard16of50.bin", "group1-shard17of50.bin", "group1-shard18of50.bin", "group1-shard19of50.bin", "group1-shard20of50.bin", "group1-shard21of50.bin", "group1-shard22of50.bin", "group1-shard23of50.bin", "group1-shard24of50.bin", "group1-shard25of50.bin", "group1-shard26of50.bin", "group1-shard27of50.bin", "group1-shard28of50.bin", "group1-shard29of50.bin", "group1-shard30of50.bin", "group1-shard31of50.bin", "group1-shard32of50.bin", "group1-shard33of50.bin", "group1-shard34of50.bin", "group1-shard35of50.bin", "group1-shard36of50.bin", "group1-shard37of50.bin", "group1-shard38of50.bin", "group1-shard39of50.bin", "group1-shard40of50.bin", "group1-shard41of50.bin", "group1-shard42of50.bin", "group1-shard43of50.bin", "group1-shard44of50.bin", "group1-shard45of50.bin", "group1-shard46of50.bin", "group1-shard47of50.bin", "group1-shard48of50.bin", "group1-shard49of50.bin", "group1-shard50of50.bin"],
		"weights": [{
			"name": "bidirectional/forward_lstm/lstm_cell_1/kernel",
			"shape": [50, 1000],
			"dtype": "float32"
		}, {
			"name": "bidirectional/forward_lstm/lstm_cell_1/recurrent_kernel",
			"shape": [250, 1000],
			"dtype": "float32"
		}, {
			"name": "bidirectional/forward_lstm/lstm_cell_1/bias",
			"shape": [1000],
			"dtype": "float32"
		}, {
			"name": "bidirectional/backward_lstm/lstm_cell_2/kernel",
			"shape": [50, 1000],
			"dtype": "float32"
		}, {
			"name": "bidirectional/backward_lstm/lstm_cell_2/recurrent_kernel",
			"shape": [250, 1000],
			"dtype": "float32"
		}, {
			"name": "bidirectional/backward_lstm/lstm_cell_2/bias",
			"shape": [1000],
			"dtype": "float32"
		}, {
			"name": "dense/kernel",
			"shape": [125000, 400],
			"dtype": "float32"
		}, {
			"name": "dense/bias",
			"shape": [400],
			"dtype": "float32"
		}, {
			"name": "dense_1/kernel",
			"shape": [400, 1],
			"dtype": "float32"
		}, {
			"name": "dense_1/bias",
			"shape": [1],
			"dtype": "float32"
		}, {
			"name": "embedding/embeddings",
			"shape": [20000, 50],
			"dtype": "float32"
		}]
	}]
}
